{
	"errors": "replace",
	"bos_token": {
		"content": "<s>",
		"single_word": false,
		"lstrip": false,
		"rstrip": false,
		"normalized": true,
		"__type": "AddedToken"
	},
	"eos_token": {
		"content": "</s>",
		"single_word": false,
		"lstrip": false,
		"rstrip": false,
		"normalized": true,
		"__type": "AddedToken"
	},
	"sep_token": {
		"content": ".",
		"single_word": false,
		"lstrip": false,
		"rstrip": false,
		"normalized": true,
		"__type": "AddedToken"
	},
	"cls_token": {
		"content": "<s>",
		"single_word": false,
		"lstrip": false,
		"rstrip": false,
		"normalized": true,
		"__type": "AddedToken"
	},
	"unk_token": {
		"content": "<unk>",
		"single_word": false,
		"lstrip": false,
		"rstrip": false,
		"normalized": true,
		"__type": "AddedToken"
	},
	"pad_token": {
		"content": "<pad>",
		"single_word": false,
		"lstrip": false,
		"rstrip": false,
		"normalized": true,
		"__type": "AddedToken"
	},
	"mask_token": {
		"content": "<mask>",
		"single_word": false,
		"lstrip": true,
		"rstrip": false,
		"normalized": true,
		"__type": "AddedToken"
	},
	"add_prefix_space": false,
	"trim_offsets": true,
	"model_max_length": 16384,
	"special_tokens_map_file": "/home/ubuntu/.cache/huggingface/transformers/05da652a7fca41c1c18027c1201e473217bb373e370d1283e3de49d5880cbf0c.cb2244924ab24d706b02fd7fcedaea4531566537687a539ebb94db511fd122a0",
	"name_or_path": "allenai/led-base-16384",
	"additional_special_tokens": [
		"<vis_token_1>",
		"<vis_token_2>",
		"<vis_token_3>",
		"<vis_token_4>",
		"<vis_token_5>",
		"<vis_token_6>",
		"<vis_token_7>",
		"<vis_token_8>",
		"<vis_token_9>",
		"<vis_token_10>",
		"<vis_token_11>",
		"<vis_token_12>",
		"<vis_token_13>",
		"<vis_token_14>",
		"<vis_token_15>",
		"<vis_token_16>",
		"<vis_token_17>",
		"<vis_token_18>",
		"<vis_token_19>",
		"<vis_token_20>",
		"<vis_token_21>",
		"<vis_token_22>",
		"<vis_token_23>",
		"<vis_token_24>",
		"<vis_token_25>",
		"<vis_token_26>",
		"<vis_token_27>",
		"<vis_token_28>",
		"<vis_token_29>",
		"<vis_token_30>",
		"<vis_token_31>",
		"<vis_token_32>",
		"<vis_token_33>",
		"<vis_token_34>",
		"<vis_token_35>",
		"<vis_token_36>",
		"<vis_token_37>",
		"<vis_token_38>",
		"<vis_token_39>",
		"<vis_token_40>",
		"<vis_token_41>",
		"<vis_token_42>",
		"<vis_token_43>",
		"<vis_token_44>",
		"<vis_token_45>",
		"<vis_token_46>",
		"<vis_token_47>",
		"<vis_token_48>",
		"<vis_token_49>",
		"<vis_token_50>",
		"<vis_token_51>",
		"<vis_token_52>",
		"<vis_token_53>",
		"<vis_token_54>",
		"<vis_token_55>",
		"<vis_token_56>",
		"<vis_token_57>",
		"<vis_token_58>",
		"<vis_token_59>",
		"<vis_token_60>",
		"<vis_token_61>",
		"<vis_token_62>",
		"<vis_token_63>",
		"<vis_token_64>",
		"<vis_token_65>",
		"<vis_token_66>",
		"<vis_token_67>",
		"<vis_token_68>",
		"<vis_token_69>",
		"<vis_token_70>",
		"<vis_token_71>",
		"<vis_token_72>",
		"<vis_token_73>",
		"<vis_token_74>",
		"<vis_token_75>",
		"<vis_token_76>",
		"<vis_token_77>",
		"<vis_token_78>",
		"<vis_token_79>",
		"<vis_token_80>",
		"<vis_token_81>",
		"<vis_token_82>",
		"<vis_token_83>",
		"<vis_token_84>",
		"<vis_token_85>",
		"<vis_token_86>",
		"<vis_token_87>",
		"<vis_token_88>",
		"<vis_token_89>",
		"<vis_token_90>",
		"<vis_token_91>",
		"<vis_token_92>",
		"<vis_token_93>",
		"<vis_token_94>",
		"<vis_token_95>",
		"<vis_token_96>",
		"<vis_token_97>",
		"<vis_token_98>",
		"<vis_token_99>",
		"<vis_token_100>",
		"<frame_token_1>",
		"<frame_token_2>",
		"<frame_token_3>",
		"<frame_token_4>",
		"<frame_token_5>",
		"<frame_token_6>",
		"<frame_token_7>",
		"<frame_token_8>",
		"<frame_token_9>",
		"<frame_token_10>",
		"<frame_token_11>",
		"<frame_token_12>",
		"<frame_token_13>",
		"<frame_token_14>",
		"<frame_token_15>",
		"<frame_token_16>",
		"<frame_token_17>",
		"<frame_token_18>",
		"<frame_token_19>",
		"<frame_token_20>",
		"<frame_token_21>",
		"<frame_token_22>",
		"<frame_token_23>",
		"<frame_token_24>",
		"<frame_token_25>",
		"<frame_token_26>",
		"<frame_token_27>",
		"<frame_token_28>",
		"<frame_token_29>",
		"<frame_token_30>",
		"<frame_token_31>",
		"<frame_token_32>",
		"<frame_token_33>",
		"<frame_token_34>",
		"<frame_token_35>",
		"<frame_token_36>",
		"<frame_token_37>",
		"<frame_token_38>",
		"<frame_token_39>",
		"<frame_token_40>",
		"<frame_token_41>",
		"<frame_token_42>",
		"<frame_token_43>",
		"<frame_token_44>",
		"<frame_token_45>",
		"<frame_token_46>",
		"<frame_token_47>",
		"<frame_token_48>",
		"<frame_token_49>",
		"<frame_token_50>",
		"<frame_token_51>",
		"<frame_token_52>",
		"<frame_token_53>",
		"<frame_token_54>",
		"<frame_token_55>",
		"<frame_token_56>",
		"<frame_token_57>",
		"<frame_token_58>",
		"<frame_token_59>",
		"<frame_token_60>",
		"<frame_token_61>",
		"<frame_token_62>",
		"<frame_token_63>",
		"<frame_token_64>",
		"<frame_token_65>",
		"<frame_token_66>",
		"<frame_token_67>",
		"<frame_token_68>",
		"<frame_token_69>",
		"<frame_token_70>",
		"<frame_token_71>",
		"<frame_token_72>",
		"<frame_token_73>",
		"<frame_token_74>",
		"<frame_token_75>",
		"<frame_token_76>",
		"<frame_token_77>",
		"<frame_token_78>",
		"<frame_token_79>",
		"<frame_token_80>",
		"<frame_token_81>",
		"<frame_token_82>",
		"<frame_token_83>",
		"<frame_token_84>",
		"<frame_token_85>",
		"<frame_token_86>",
		"<frame_token_87>",
		"<frame_token_88>",
		"<frame_token_89>",
		"<frame_token_90>",
		"<frame_token_91>",
		"<frame_token_92>",
		"<frame_token_93>",
		"<frame_token_94>",
		"<frame_token_95>",
		"<frame_token_96>",
		"<frame_token_97>",
		"<frame_token_98>",
		"<frame_token_99>",
		"<frame_token_100>",
		"<frame_token_101>",
		"<frame_token_102>",
		"<frame_token_103>",
		"<frame_token_104>",
		"<frame_token_105>",
		"<frame_token_106>",
		"<frame_token_107>",
		"<frame_token_108>",
		"<frame_token_109>",
		"<frame_token_110>",
		"<frame_token_111>",
		"<frame_token_112>",
		"<frame_token_113>",
		"<frame_token_114>",
		"<frame_token_115>",
		"<frame_token_116>",
		"<frame_token_117>",
		"<frame_token_118>",
		"<frame_token_119>",
		"<frame_token_120>",
		"<frame_token_121>",
		"<frame_token_122>",
		"<frame_token_123>",
		"<frame_token_124>",
		"<frame_token_125>",
		"<frame_token_126>",
		"<frame_token_127>",
		"<frame_token_128>",
		"<frame_token_129>",
		"<frame_token_130>",
		"<frame_token_131>",
		"<frame_token_132>",
		"<frame_token_133>",
		"<frame_token_134>",
		"<frame_token_135>",
		"<frame_token_136>",
		"<frame_token_137>",
		"<frame_token_138>",
		"<frame_token_139>",
		"<frame_token_140>",
		"<frame_token_141>",
		"<frame_token_142>",
		"<frame_token_143>",
		"<frame_token_144>",
		"<frame_token_145>",
		"<frame_token_146>",
		"<frame_token_147>",
		"<frame_token_148>",
		"<frame_token_149>",
		"<frame_token_150>",
		"<frame_token_151>",
		"<frame_token_152>",
		"<frame_token_153>",
		"<frame_token_154>",
		"<frame_token_155>",
		"<frame_token_156>",
		"<frame_token_157>",
		"<frame_token_158>",
		"<frame_token_159>",
		"<frame_token_160>",
		"<frame_token_161>",
		"<frame_token_162>",
		"<frame_token_163>",
		"<frame_token_164>",
		"<frame_token_165>",
		"<frame_token_166>",
		"<frame_token_167>",
		"<frame_token_168>",
		"<frame_token_169>",
		"<frame_token_170>",
		"<frame_token_171>",
		"<frame_token_172>",
		"<frame_token_173>",
		"<frame_token_174>",
		"<frame_token_175>",
		"<frame_token_176>",
		"<frame_token_177>",
		"<frame_token_178>",
		"<frame_token_179>",
		"<frame_token_180>",
		"<frame_token_181>",
		"<frame_token_182>",
		"<frame_token_183>",
		"<frame_token_184>",
		"<frame_token_185>",
		"<frame_token_186>",
		"<frame_token_187>",
		"<frame_token_188>",
		"<frame_token_189>",
		"<frame_token_190>",
		"<frame_token_191>",
		"<frame_token_192>",
		"<frame_token_193>",
		"<frame_token_194>",
		"<frame_token_195>",
		"<frame_token_196>",
		"<frame_token_197>",
		"<frame_token_198>",
		"<frame_token_199>",
		"<frame_token_200>",
		"<frame_token_201>",
		"<frame_token_202>",
		"<frame_token_203>",
		"<frame_token_204>",
		"<frame_token_205>",
		"<frame_token_206>",
		"<frame_token_207>",
		"<frame_token_208>",
		"<frame_token_209>",
		"<frame_token_210>",
		"<frame_token_211>",
		"<frame_token_212>",
		"<frame_token_213>",
		"<frame_token_214>",
		"<frame_token_215>",
		"<frame_token_216>",
		"<frame_token_217>",
		"<frame_token_218>",
		"<frame_token_219>",
		"<frame_token_220>",
		"<frame_token_221>",
		"<frame_token_222>",
		"<frame_token_223>",
		"<frame_token_224>",
		"<frame_token_225>",
		"<frame_token_226>",
		"<frame_token_227>",
		"<frame_token_228>",
		"<frame_token_229>",
		"<frame_token_230>",
		"<frame_token_231>",
		"<frame_token_232>",
		"<frame_token_233>",
		"<frame_token_234>",
		"<frame_token_235>",
		"<frame_token_236>",
		"<frame_token_237>",
		"<frame_token_238>",
		"<frame_token_239>",
		"<frame_token_240>",
		"<frame_token_241>",
		"<frame_token_242>",
		"<frame_token_243>",
		"<frame_token_244>",
		"<frame_token_245>",
		"<frame_token_246>",
		"<frame_token_247>",
		"<frame_token_248>",
		"<frame_token_249>",
		"<frame_token_250>",
		"<<commander>>",
		"<<driver>>"
	],
	"tokenizer_class": "LEDTokenizer"
}
