{
	"version": "1.0",
	"truncation": null,
	"padding": null,
	"added_tokens": [
		{
			"id": 0,
			"special": true,
			"content": "<s>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": true
		},
		{
			"id": 1,
			"special": true,
			"content": "<pad>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": true
		},
		{
			"id": 2,
			"special": true,
			"content": "</s>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": true
		},
		{
			"id": 3,
			"special": true,
			"content": "<unk>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": true
		},
		{
			"id": 4,
			"special": true,
			"content": "<mask>",
			"single_word": false,
			"lstrip": true,
			"rstrip": false,
			"normalized": true
		},
		{
			"id": 5,
			"special": true,
			"content": "<vis_token_1>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 6,
			"special": true,
			"content": "<vis_token_2>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 7,
			"special": true,
			"content": "<vis_token_3>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 8,
			"special": true,
			"content": "<vis_token_4>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 9,
			"special": true,
			"content": "<vis_token_5>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 10,
			"special": true,
			"content": "<vis_token_6>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 11,
			"special": true,
			"content": "<vis_token_7>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 12,
			"special": true,
			"content": "<vis_token_8>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 13,
			"special": true,
			"content": "<vis_token_9>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 14,
			"special": true,
			"content": "<vis_token_10>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 15,
			"special": true,
			"content": "<vis_token_11>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 16,
			"special": true,
			"content": "<vis_token_12>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 17,
			"special": true,
			"content": "<vis_token_13>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 18,
			"special": true,
			"content": "<vis_token_14>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 19,
			"special": true,
			"content": "<vis_token_15>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 20,
			"special": true,
			"content": "<vis_token_16>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 21,
			"special": true,
			"content": "<vis_token_17>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 22,
			"special": true,
			"content": "<vis_token_18>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 23,
			"special": true,
			"content": "<vis_token_19>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 24,
			"special": true,
			"content": "<vis_token_20>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 25,
			"special": true,
			"content": "<vis_token_21>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 26,
			"special": true,
			"content": "<vis_token_22>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 27,
			"special": true,
			"content": "<vis_token_23>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 28,
			"special": true,
			"content": "<vis_token_24>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 29,
			"special": true,
			"content": "<vis_token_25>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 30,
			"special": true,
			"content": "<vis_token_26>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 31,
			"special": true,
			"content": "<vis_token_27>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 32,
			"special": true,
			"content": "<vis_token_28>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 33,
			"special": true,
			"content": "<vis_token_29>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 34,
			"special": true,
			"content": "<vis_token_30>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 35,
			"special": true,
			"content": "<vis_token_31>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 36,
			"special": true,
			"content": "<vis_token_32>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 37,
			"special": true,
			"content": "<vis_token_33>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 38,
			"special": true,
			"content": "<vis_token_34>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 39,
			"special": true,
			"content": "<vis_token_35>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 40,
			"special": true,
			"content": "<vis_token_36>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 41,
			"special": true,
			"content": "<vis_token_37>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 42,
			"special": true,
			"content": "<vis_token_38>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 43,
			"special": true,
			"content": "<vis_token_39>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 44,
			"special": true,
			"content": "<vis_token_40>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 45,
			"special": true,
			"content": "<vis_token_41>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 46,
			"special": true,
			"content": "<vis_token_42>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 47,
			"special": true,
			"content": "<vis_token_43>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 48,
			"special": true,
			"content": "<vis_token_44>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 49,
			"special": true,
			"content": "<vis_token_45>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 50,
			"special": true,
			"content": "<vis_token_46>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 51,
			"special": true,
			"content": "<vis_token_47>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 52,
			"special": true,
			"content": "<vis_token_48>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 53,
			"special": true,
			"content": "<vis_token_49>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 54,
			"special": true,
			"content": "<vis_token_50>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 55,
			"special": true,
			"content": "<vis_token_51>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 56,
			"special": true,
			"content": "<vis_token_52>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 57,
			"special": true,
			"content": "<vis_token_53>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 58,
			"special": true,
			"content": "<vis_token_54>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 59,
			"special": true,
			"content": "<vis_token_55>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 60,
			"special": true,
			"content": "<vis_token_56>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 61,
			"special": true,
			"content": "<vis_token_57>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 62,
			"special": true,
			"content": "<vis_token_58>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 63,
			"special": true,
			"content": "<vis_token_59>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 64,
			"special": true,
			"content": "<vis_token_60>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 65,
			"special": true,
			"content": "<vis_token_61>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 66,
			"special": true,
			"content": "<vis_token_62>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 67,
			"special": true,
			"content": "<vis_token_63>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 68,
			"special": true,
			"content": "<vis_token_64>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 69,
			"special": true,
			"content": "<vis_token_65>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 70,
			"special": true,
			"content": "<vis_token_66>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 71,
			"special": true,
			"content": "<vis_token_67>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 72,
			"special": true,
			"content": "<vis_token_68>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 73,
			"special": true,
			"content": "<vis_token_69>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 74,
			"special": true,
			"content": "<vis_token_70>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 75,
			"special": true,
			"content": "<vis_token_71>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 76,
			"special": true,
			"content": "<vis_token_72>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 77,
			"special": true,
			"content": "<vis_token_73>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 78,
			"special": true,
			"content": "<vis_token_74>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 79,
			"special": true,
			"content": "<vis_token_75>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 80,
			"special": true,
			"content": "<vis_token_76>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 81,
			"special": true,
			"content": "<vis_token_77>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 82,
			"special": true,
			"content": "<vis_token_78>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 83,
			"special": true,
			"content": "<vis_token_79>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 84,
			"special": true,
			"content": "<vis_token_80>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 85,
			"special": true,
			"content": "<vis_token_81>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 86,
			"special": true,
			"content": "<vis_token_82>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 87,
			"special": true,
			"content": "<vis_token_83>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 88,
			"special": true,
			"content": "<vis_token_84>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 89,
			"special": true,
			"content": "<vis_token_85>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 90,
			"special": true,
			"content": "<vis_token_86>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 91,
			"special": true,
			"content": "<vis_token_87>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 92,
			"special": true,
			"content": "<vis_token_88>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 93,
			"special": true,
			"content": "<vis_token_89>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 94,
			"special": true,
			"content": "<vis_token_90>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 95,
			"special": true,
			"content": "<vis_token_91>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 96,
			"special": true,
			"content": "<vis_token_92>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 97,
			"special": true,
			"content": "<vis_token_93>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 98,
			"special": true,
			"content": "<vis_token_94>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 99,
			"special": true,
			"content": "<vis_token_95>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 100,
			"special": true,
			"content": "<vis_token_96>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 101,
			"special": true,
			"content": "<vis_token_97>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 102,
			"special": true,
			"content": "<vis_token_98>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 103,
			"special": true,
			"content": "<vis_token_99>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 104,
			"special": true,
			"content": "<vis_token_100>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		}
	],
	"normalizer": null,
	"pre_tokenizer": {
		"type": "ByteLevel",
		"add_prefix_space": false,
		"trim_offsets": true
	},
	"post_processor": {
		"type": "RobertaProcessing",
		"sep": ["</s>", 2],
		"cls": ["<s>", 0],
		"trim_offsets": true,
		"add_prefix_space": false
	},
	"decoder": {
		"type": "ByteLevel",
		"add_prefix_space": true,
		"trim_offsets": true
	},
	"model": {
		"type": "BPE",
		"dropout": null,
		"unk_token": null,
		"continuing_subword_prefix": "",
		"end_of_word_suffix": "",
		"fuse_unk": false,
		"vocab": {
			"<s>": 0,
			"<pad>": 1,
			"</s>": 2,
			"<unk>": 3,
			"<mask>": 4,
			"<vis_token_1>": 5,
			"<vis_token_2>": 6,
			"<vis_token_3>": 7,
			"<vis_token_4>": 8,
			"<vis_token_5>": 9,
			"<vis_token_6>": 10,
			"<vis_token_7>": 11,
			"<vis_token_8>": 12,
			"<vis_token_9>": 13,
			"<vis_token_10>": 14,
			"<vis_token_11>": 15,
			"<vis_token_12>": 16,
			"<vis_token_13>": 17,
			"<vis_token_14>": 18,
			"<vis_token_15>": 19,
			"<vis_token_16>": 20,
			"<vis_token_17>": 21,
			"<vis_token_18>": 22,
			"<vis_token_19>": 23,
			"<vis_token_20>": 24,
			"<vis_token_21>": 25,
			"<vis_token_22>": 26,
			"<vis_token_23>": 27,
			"<vis_token_24>": 28,
			"<vis_token_25>": 29,
			"<vis_token_26>": 30,
			"<vis_token_27>": 31,
			"<vis_token_28>": 32,
			"<vis_token_29>": 33,
			"<vis_token_30>": 34,
			"<vis_token_31>": 35,
			"<vis_token_32>": 36,
			"<vis_token_33>": 37,
			"<vis_token_34>": 38,
			"<vis_token_35>": 39,
			"<vis_token_36>": 40,
			"<vis_token_37>": 41,
			"<vis_token_38>": 42,
			"<vis_token_39>": 43,
			"<vis_token_40>": 44,
			"<vis_token_41>": 45,
			"<vis_token_42>": 46,
			"<vis_token_43>": 47,
			"<vis_token_44>": 48,
			"<vis_token_45>": 49,
			"<vis_token_46>": 50,
			"<vis_token_47>": 51,
			"<vis_token_48>": 52,
			"<vis_token_49>": 53,
			"<vis_token_50>": 54,
			"<vis_token_51>": 55,
			"<vis_token_52>": 56,
			"<vis_token_53>": 57,
			"<vis_token_54>": 58,
			"<vis_token_55>": 59,
			"<vis_token_56>": 60,
			"<vis_token_57>": 61,
			"<vis_token_58>": 62,
			"<vis_token_59>": 63,
			"<vis_token_60>": 64,
			"<vis_token_61>": 65,
			"<vis_token_62>": 66,
			"<vis_token_63>": 67,
			"<vis_token_64>": 68,
			"<vis_token_65>": 69,
			"<vis_token_66>": 70,
			"<vis_token_67>": 71,
			"<vis_token_68>": 72,
			"<vis_token_69>": 73,
			"<vis_token_70>": 74,
			"<vis_token_71>": 75,
			"<vis_token_72>": 76,
			"<vis_token_73>": 77,
			"<vis_token_74>": 78,
			"<vis_token_75>": 79,
			"<vis_token_76>": 80,
			"<vis_token_77>": 81,
			"<vis_token_78>": 82,
			"<vis_token_79>": 83,
			"<vis_token_80>": 84,
			"<vis_token_81>": 85,
			"<vis_token_82>": 86,
			"<vis_token_83>": 87,
			"<vis_token_84>": 88,
			"<vis_token_85>": 89,
			"<vis_token_86>": 90,
			"<vis_token_87>": 91,
			"<vis_token_88>": 92,
			"<vis_token_89>": 93,
			"<vis_token_90>": 94,
			"<vis_token_91>": 95,
			"<vis_token_92>": 96,
			"<vis_token_93>": 97,
			"<vis_token_94>": 98,
			"<vis_token_95>": 99,
			"<vis_token_96>": 100,
			"<vis_token_97>": 101,
			"<vis_token_98>": 102,
			"<vis_token_99>": 103,
			"<vis_token_100>": 104,
			"!": 105,
			"\"": 106,
			"#": 107,
			"$": 108,
			"%": 109,
			"&": 110,
			"'": 111,
			"(": 112,
			")": 113,
			"*": 114,
			"+": 115,
			",": 116,
			"-": 117,
			".": 118,
			"/": 119,
			"0": 120,
			"1": 121,
			"2": 122,
			"3": 123,
			"4": 124,
			"5": 125,
			"6": 126,
			"7": 127,
			"8": 128,
			"9": 129,
			":": 130,
			";": 131,
			"<": 132,
			"=": 133,
			">": 134,
			"?": 135,
			"@": 136,
			"A": 137,
			"B": 138,
			"C": 139,
			"D": 140,
			"E": 141,
			"F": 142,
			"G": 143,
			"H": 144,
			"I": 145,
			"J": 146,
			"K": 147,
			"L": 148,
			"M": 149,
			"N": 150,
			"O": 151,
			"P": 152,
			"Q": 153,
			"R": 154,
			"S": 155,
			"T": 156,
			"U": 157,
			"V": 158,
			"W": 159,
			"X": 160,
			"Y": 161,
			"Z": 162,
			"[": 163,
			"\\": 164,
			"]": 165,
			"^": 166,
			"_": 167,
			"`": 168,
			"a": 169,
			"b": 170,
			"c": 171,
			"d": 172,
			"e": 173,
			"f": 174,
			"g": 175,
			"h": 176,
			"i": 177,
			"j": 178,
			"k": 179,
			"l": 180,
			"m": 181,
			"n": 182,
			"o": 183,
			"p": 184,
			"q": 185,
			"r": 186,
			"s": 187,
			"t": 188,
			"u": 189,
			"v": 190,
			"w": 191,
			"x": 192,
			"y": 193,
			"z": 194,
			"|": 195,
			"}": 196,
			"~": 197,
			"¢": 198,
			"¦": 199,
			"§": 200,
			"¨": 201,
			"©": 202,
			"°": 203,
			"±": 204,
			"´": 205,
			"»": 206,
			"½": 207,
			"Â": 208,
			"Ã": 209,
			"â": 210,
			"ĉ": 211,
			"Ċ": 212,
			"Ġ": 213,
			"Ģ": 214,
			"Ħ": 215,
			"Ķ": 216,
			"Ļ": 217,
			"ri": 218,
			"Ġo": 219,
			"Ġt": 220,
			"rib": 221,
			"es": 222,
			"re": 223,
			"on": 224,
			"des": 225,
			"crib": 226,
			"describ": 227,
			"describe": 228,
			"Ġre": 229,
			"ion": 230,
			"at": 231,
			"he": 232,
			"ec": 233,
			"Ġthe": 234,
			"ect": 235,
			"Ġob": 236,
			"ject": 237,
			"Ġobject": 238,
			"Ġof": 239,
			"lat": 240,
			"lation": 241,
			"Ġrelation": 242,
			"Ġto": 243,
			"Ġreg": 244,
			"Ġregion": 245,
			"le": 246,
			"Ġb": 247,
			"Ġs": 248,
			"an": 249,
			"in": 250,
			"Ġw": 251,
			"te": 252,
			"Ġle": 253,
			"gh": 254,
			"Ġp": 255,
			"ght": 256,
			"Ġc": 257,
			"Ġri": 258,
			"ft": 259,
			"Ġleft": 260,
			"Ġright": 261,
			"Ġa": 262,
			"Ġh": 263,
			"ute": 264,
			"Ġat": 265,
			"Ġatt": 266,
			"er": 267,
			"ribute": 268,
			"Ġattribute": 269,
			"as": 270,
			"Ġm": 271,
			"hi": 272,
			"Ġon": 273,
			"ow": 274,
			"ar": 275,
			"Ġg": 276,
			"ing": 277,
			"Ġf": 278,
			"ck": 279,
			"or": 280,
			"ll": 281,
			"is": 282,
			"Ġhas": 283,
			"en": 284,
			"la": 285,
			"ir": 286,
			"Ġman": 287,
			"Ġd": 288,
			"et": 289,
			"and": 290,
			"Ġis": 291,
			"it": 292,
			"Ġin": 293,
			"ou": 294,
			"om": 295,
			"hite": 296,
			"Ġwhite": 297,
			"ra": 298,
			"rt": 299,
			"all": 300,
			"Ġbo": 301,
			"ers": 302,
			"Ġl": 303,
			"ld": 304,
			"ind": 305,
			"hirt": 306,
			"Ġst": 307,
			"Ġbu": 308,
			"Ġshirt": 309,
			"ab": 310,
			"air": 311,
			"oman": 312,
			"ro": 313,
			"lack": 314,
			"ed": 315,
			"ĠT": 316,
			"ad": 317,
			"Ġsi": 318,
			"Ġtre": 319,
			"Ġwoman": 320,
			"erson": 321,
			"Ġwind": 322,
			"Ġn": 323,
			"ea": 324,
			"Ġblack": 325,
			"Ġperson": 326,
			"ĠA": 327,
			"ng": 328,
			"Ġwindow": 329,
			"ce": 330,
			"ass": 331,
			"Ġpo": 332,
			"Ġe": 333,
			"al": 334,
			"oo": 335,
			"ch": 336,
			"Ġwall": 337,
			"Ġbl": 338,
			"lding": 339,
			"Ġdo": 340,
			"ge": 341,
			"ring": 342,
			"Ġpi": 343,
			"oun": 344,
			"ts": 345,
			"lo": 346,
			"ue": 347,
			"ack": 348,
			"Ġand": 349,
			"able": 350,
			"Ġhe": 351,
			"Ġsh": 352,
			"op": 353,
			"ith": 354,
			"Ġwith": 355,
			"Ġtree": 356,
			"Ġcar": 357,
			"earing": 358,
			"Ġwearing": 359,
			"Ġtable": 360,
			"row": 361,
			"ĠThe": 362,
			"reen": 363,
			"ve": 364,
			"Ġch": 365,
			"Ġblue": 366,
			"Ġco": 367,
			"Ġsk": 368,
			"se": 369,
			"ter": 370,
			"Ġj": 371,
			"Ġgr": 372,
			"Ġla": 373,
			"ilding": 374,
			"Ġbuilding": 375,
			"Ġbe": 376,
			"ard": 377,
			"ru": 378,
			"Ġu": 379,
			"Ġplat": 380,
			"lass": 381,
			"Ġli": 382,
			"Ġgreen": 383,
			"Ġred": 384,
			"gn": 385,
			"Ġpe": 386,
			"rown": 387,
			"Ġchair": 388,
			"ood": 389,
			"llow": 390,
			"de": 391,
			"ound": 392,
			"Ġro": 393,
			"bo": 394,
			"Ġhand": 395,
			"Ġgir": 396,
			"ain": 397,
			"Ġcu": 398,
			"Ġglass": 399,
			"Ġk": 400,
			"ap": 401,
			"Ġbrown": 402,
			"Ġtra": 403,
			"Ġdoor": 404,
			"Ġplate": 405,
			"Ġsign": 406,
			"ye": 407,
			"Ġhead": 408,
			"ont": 409,
			"tt": 410,
			"il": 411,
			"Ġpole": 412,
			"Ġhair": 413,
			"ic": 414,
			"el": 415,
			"ff": 416,
			"ot": 417,
			"ople": 418,
			"st": 419,
			"ran": 420,
			"mb": 421,
			"ater": 422,
			"Ġpeople": 423,
			"board": 424,
			"ur": 425,
			"Ġleg": 426,
			"ver": 427,
			"Ġpan": 428,
			"ag": 429,
			"Ġbus": 430,
			"Ġboy": 431,
			"ĠW": 432,
			"ans": 433,
			"Ġare": 434,
			"Ġne": 435,
			"Ġlight": 436,
			"Ġgirl": 437,
			"Ġbott": 438,
			"mp": 439,
			"ting": 440,
			"ves": 441,
			"ĠB": 442,
			"Ġshe": 443,
			"acket": 444,
			"Ġsc": 445,
			"Ġside": 446,
			"ark": 447,
			"Ġjacket": 448,
			"'s": 449,
			"Ġgrass": 450,
			"Ġpants": 451,
			"Ġfr": 452,
			"Ġfl": 453,
			"ase": 454,
			"pp": 455,
			"ke": 456,
			"Ġar": 457,
			"Ġwater": 458,
			"Ġpl": 459,
			"Ġsp": 460,
			"one": 461,
			"Ġsky": 462,
			"alk": 463,
			"les": 464,
			"Ġlea": 465,
			"Ġan": 466,
			"Ġwood": 467,
			"Ġtru": 468,
			"wer": 469,
			"ant": 470,
			"Ġye": 471,
			"Ġyellow": 472,
			"Ġstre": 473,
			"Ġback": 474,
			"Ġbag": 475,
			"Ġbottle": 476,
			"cle": 477,
			"Ġstreet": 478,
			"Ġboo": 479,
			"Ġdog": 480,
			"Ġflo": 481,
			"qu": 482,
			"Ġhor": 483,
			"his": 484,
			"Ġpla": 485,
			"Ġground": 486,
			"ĠS": 487,
			"Ġtrees": 488,
			"ire": 489,
			"Ġtop": 490,
			"Ġho": 491,
			"Ġfen": 492,
			"Ġtrain": 493,
			"Ġgra": 494,
			"ph": 495,
			"Ġsm": 496,
			"Ġsho": 497,
			"ffe": 498,
			"Ġfloor": 499,
			"Ġfence": 500,
			"ink": 501,
			"Ġcat": 502,
			"Ġear": 503,
			"ine": 504,
			"Ġhat": 505,
			"Ġsn": 506,
			"arge": 507,
			"Ġsit": 508,
			"ie": 509,
			"Ġclo": 510,
			"Ġbook": 511,
			"Ġv": 512,
			"Ġsu": 513,
			"Ġbow": 514,
			"Ġflow": 515,
			"Ġfa": 516,
			"Ġshor": 517,
			"Ġcup": 518,
			"ure": 519,
			"Ġfront": 520,
			"dy": 521,
			"ut": 522,
			"li": 523,
			"zz": 524,
			"Ġbowl": 525,
			"am": 526,
			"Ġsitting": 527,
			"range": 528,
			"Ġstand": 529,
			"Ġcont": 530,
			"tter": 531,
			"ĠP": 532,
			"est": 533,
			"Ġcom": 534,
			"wo": 535,
			"zza": 536,
			"Ġcab": 537,
			"Ġplay": 538,
			"her": 539,
			"Ġlarge": 540,
			"Ġarm": 541,
			"ct": 542,
			"Ġchi": 543,
			"rell": 544,
			"Ġpillow": 545,
			"leph": 546,
			"lou": 547,
			"Ġhorse": 548,
			"mbrell": 549,
			"Ġth": 550,
			"Ġumbrell": 551,
			"Ġpizza": 552,
			"Ġra": 553,
			"Ġph": 554,
			"ds": 555,
			"Ġbeh": 556,
			"Ġbehind": 557,
			"Ġorange": 558,
			"th": 559,
			"Ġsmall": 560,
			"Ġthis": 561,
			"eat": 562,
			"Ġsnow": 563,
			"Ġclou": 564,
			"Ġcabin": 565,
			"ycle": 566,
			"lf": 567,
			"Ġdes": 568,
			"Ġbed": 569,
			"Ġletter": 570,
			"Ġholding": 571,
			"nk": 572,
			"Ġcabinet": 573,
			"Ġfor": 574,
			"ate": 575,
			"Ġwhe": 576,
			"Ġso": 577,
			"Ġun": 578,
			"Ġumbrella": 579,
			"Ġlamp": 580,
			"Ġeye": 581,
			"Ġbox": 582,
			"let": 583,
			"Ġbat": 584,
			"Ġleaves": 585,
			"Ġeleph": 586,
			"Ġnear": 587,
			"Ġwheel": 588,
			"Ġben": 589,
			"ĠM": 590,
			"round": 591,
			"Ġfood": 592,
			"Ġcomp": 593,
			"uter": 594,
			"if": 595,
			"Ġgray": 596,
			"Ġcou": 597,
			"Ġstanding": 598,
			"Ġdis": 599,
			"ouse": 600,
			"cks": 601,
			"Ġta": 602,
			"age": 603,
			"Ġcoun": 604,
			"Ġban": 605,
			"Ġcol": 606,
			"Ġcomputer": 607,
			"Ġshorts": 608,
			"pt": 609,
			"Ġqu": 610,
			"Ġpap": 611,
			"Ġje": 612,
			"Ġsil": 613,
			"Ġno": 614,
			"art": 615,
			"Ġbi": 616,
			"red": 617,
			"Ġsilver": 618,
			"ket": 619,
			"Ġchild": 620,
			"Ġcolor": 621,
			"estion": 622,
			"Ġquestion": 623,
			"answer": 624,
			"lm": 625,
			"Ġglasses": 626,
			"ey": 627,
			"xt": 628,
			"Ġshelf": 629,
			"Ġbear": 630,
			"Ġbench": 631,
			"og": 632,
			"Ġgira": 633,
			"ong": 634,
			"Ġroad": 635,
			"Ġpict": 636,
			"res": 637,
			"Ġelephant": 638,
			"Ġface": 639,
			"Ġhelm": 640,
			"im": 641,
			"Ġhelmet": 642,
			"Ġmot": 643,
			"umb": 644,
			"Ġjeans": 645,
			"Ġbanan": 646,
			"Ġsand": 647,
			"Ġsa": 648,
			"etal": 649,
			"Ġlapt": 650,
			"Ġlaptop": 651,
			"Ġsw": 652,
			"ĠC": 653,
			"der": 654,
			"Ġpicture": 655,
			"ide": 656,
			"Ġve": 657,
			"Ġdesk": 658,
			"Ġtruck": 659,
			"Ġtwo": 660,
			"Ġten": 661,
			"Ġpaper": 662,
			"ast": 663,
			"Ġce": 664,
			"Ġmotor": 665,
			"walk": 666,
			"Ġcounter": 667,
			"ook": 668,
			"Ġphone": 669,
			"Ġwooden": 670,
			"rtain": 671,
			"ene": 672,
			"Ġscene": 673,
			"Ġmetal": 674,
			"itc": 675,
			"Ġnext": 676,
			"Ġpark": 677,
			"Ġplayer": 678,
			"Ġgiraffe": 679,
			"Ġsur": 680,
			"cket": 681,
			"Ġpost": 682,
			"Ġpot": 683,
			"ress": 684,
			"Ġref": 685,
			"ator": 686,
			"Ġkn": 687,
			"ay": 688,
			"Ġmotorc": 689,
			"Ġbri": 690,
			"Ġsidewalk": 691,
			"ger": 692,
			"Ġcurtain": 693,
			"Ġcan": 694,
			"Ġz": 695,
			"ang": 696,
			"Ġcow": 697,
			"ying": 698,
			"Ġshoe": 699,
			"Ġte": 700,
			"Ġpart": 701,
			"Ġboat": 702,
			"Ġsurf": 703,
			"eb": 704,
			"eck": 705,
			"ĠG": 706,
			"ato": 707,
			"Ġdark": 708,
			"Ġcoat": 709,
			"Ġclock": 710,
			"ake": 711,
			"Ġlady": 712,
			"Ġclouds": 713,
			"pe": 714,
			"nis": 715,
			"Ġair": 716,
			"Ġdress": 717,
			"Ġnose": 718,
			"ep": 719,
			"ror": 720,
			"irror": 721,
			"Ġmotorcycle": 722,
			"me": 723,
			"Ġcap": 724,
			"Ġtrunk": 725,
			"Ġskate": 726,
			"Ġwalk": 727,
			"Ġmirror": 728,
			"irt": 729,
			"Ġcontain": 730,
			"Ġtail": 731,
			"Ġtow": 732,
			"atch": 733,
			"Ġflower": 734,
			"Ġball": 735,
			"Ġgu": 736,
			"Ġnumb": 737,
			"Ġzeb": 738,
			"ler": 739,
			"Ġdra": 740,
			"Ġbase": 741,
			"Ġwindows": 742,
			"Ġski": 743,
			"Ġbush": 744,
			"Ġmu": 745,
			"Ġby": 746,
			"ĠL": 747,
			"Ġtennis": 748,
			"ent": 749,
			"Ġcouch": 750,
			"ane": 751,
			"Ġout": 752,
			"ball": 753,
			"Ġpink": 754,
			"ield": 755,
			"ilet": 756,
			"Ġbir": 757,
			"Ġskateboard": 758,
			"Ġwri": 759,
			"Ġfra": 760,
			"ese": 761,
			"ĠWhite": 762,
			"Ġtoilet": 763,
			"Ġfield": 764,
			"co": 765,
			"ash": 766,
			"ted": 767,
			"Ġneck": 768,
			"Ġtowel": 769,
			"ĠMan": 770,
			"Ġkey": 771,
			"Ġlong": 772,
			"Ġsink": 773,
			"Ġwine": 774,
			"orm": 775,
			"ĠR": 776,
			"rol": 777,
			"Ġit": 778,
			"Ġbike": 779,
			"Ġhang": 780,
			"ave": 781,
			"Ġapp": 782,
			"Ġflowers": 783,
			"Ġcontainer": 784,
			"rey": 785,
			"Ġfri": 786,
			"Ġche": 787,
			"pen": 788,
			"id": 789,
			"Ġzebra": 790,
			"Ġcake": 791,
			"Ġbaseball": 792,
			"Ġsto": 793,
			"Ġpur": 794,
			"Ġguy": 795,
			"Ġleaf": 796,
			"Ġlog": 797,
			"ick": 798,
			"Ġbas": 799,
			"Ġshoes": 800,
			"Ġhanging": 801,
			"ground": 802,
			"Ġcor": 803,
			"Ġfla": 804,
			"Ġglo": 805,
			"Ġgrey": 806,
			"Ġlegs": 807,
			"Ġbanana": 808,
			"eak": 809,
			"read": 810,
			"Ġplant": 811,
			"oon": 812,
			"Ġnumber": 813,
			"ite": 814,
			"gerator": 815,
			"Ġstri": 816,
			"kin": 817,
			"Ġrefri": 818,
			"ĠI": 819,
			"ul": 820,
			"ffee": 821,
			"Ġunder": 822,
			"Ġwalking": 823,
			"ry": 824,
			"Ġru": 825,
			"uce": 826,
			"Ġsheep": 827,
			"Ġrefrigerator": 828,
			"Ġcontrol": 829,
			"Ġbasket": 830,
			"Ġbird": 831,
			"get": 832,
			"Ġtan": 833,
			"Ġflag": 834,
			"Ġbackground": 835,
			"ĠO": 836,
			"Ġcoffee": 837,
			"Ġkeyboard": 838,
			"ple": 839,
			"sh": 840,
			"iling": 841,
			"Ġseat": 842,
			"Ġtall": 843,
			"Ġframe": 844,
			"Ġcle": 845,
			"room": 846,
			"Ġpepp": 847,
			"ee": 848,
			"Ġbooks": 849,
			"ife": 850,
			"Ġvase": 851,
			"imal": 852,
			"oot": 853,
			"Ġtire": 854,
			"Ġfork": 855,
			"shirt": 856,
			"Ġtom": 857,
			"Ġtomato": 858,
			"way": 859,
			"Ġup": 860,
			"each": 861,
			"ĠF": 862,
			"Ġknife": 863,
			"Ġanimal": 864,
			"gg": 865,
			"Ġpain": 866,
			"Ġwor": 867,
			"Ġracket": 868,
			"Ġscreen": 869,
			"wi": 870,
			"Ġlogo": 871,
			"Ġhouse": 872,
			"ĠD": 873,
			"led": 874,
			"lev": 875,
			"apkin": 876,
			"Ġfoot": 877,
			"own": 878,
			"ade": 879,
			"ome": 880,
			"astic": 881,
			"Ġcarro": 882,
			"Ġabo": 883,
			"Ġabove": 884,
			"Ġnapkin": 885,
			"Ġdish": 886,
			"Ġfire": 887,
			"ruit": 888,
			"pack": 889,
			"ision": 890,
			"Ġy": 891,
			"levision": 892,
			"Ġdirt": 893,
			"Ġmon": 894,
			"Ġste": 895,
			"Ġbackpack": 896,
			"Ġbread": 897,
			"Ġdon": 898,
			"Ġwatch": 899,
			"Ġboard": 900,
			"Ġdri": 901,
			"Ġtr": 902,
			"ven": 903,
			"Ġopen": 904,
			"ĠH": 905,
			"Ġtelevision": 906,
			"Ġcheese": 907,
			"Ġswe": 908,
			"Ġrock": 909,
			"ak": 910,
			"Ġplastic": 911,
			"Ġfruit": 912,
			"Ġbath": 913,
			"Ġveget": 914,
			"Ġstick": 915,
			"Ġbro": 916,
			"Ġtray": 917,
			"Ġparked": 918,
			"Ġover": 919,
			"itor": 920,
			"Ġroo": 921,
			"wich": 922,
			"Ġsweater": 923,
			"lect": 924,
			"lored": 925,
			"ding": 926,
			"ĠBlack": 927,
			"Ġtie": 928,
			"Ġdown": 929,
			"Ġthat": 930,
			"outh": 931,
			"Ġmonitor": 932,
			"Ġcell": 933,
			"ill": 934,
			"are": 935,
			"ranch": 936,
			"iform": 937,
			"Ġuniform": 938,
			"Ġgo": 939,
			"Ġstove": 940,
			"Ġroof": 941,
			"Ġsandwich": 942,
			"Ġpepper": 943,
			"ice": 944,
			"Ġstrip": 945,
			"Ġbel": 946,
			"Ġmouth": 947,
			"Ġbranch": 948,
			"Ġclear": 949,
			"Ġcand": 950,
			"Ġblan": 951,
			"Ġsuit": 952,
			"Ġwrist": 953,
			"ac": 954,
			"Ġsurfboard": 955,
			"Ġtrash": 956,
			"Ġvehi": 957,
			"Ġbic": 958,
			"Ġblanket": 959,
			"Ġkite": 960,
			"Ġstra": 961,
			"Ġoven": 962,
			"cco": 963,
			"Ġround": 964,
			"Ġen": 965,
			"Ġmouse": 966,
			"uc": 967,
			"ccoli": 968,
			"ment": 969,
			"Ġapple": 970,
			"Ġlook": 971,
			"Ġspoon": 972,
			"ree": 973,
			"itche": 974,
			"Ġbeach": 975,
			"Ġfrom": 976,
			"ight": 977,
			"ĠY": 978,
			"Ġbroccoli": 979,
			"itchen": 980,
			"ffic": 981,
			"Ġcolored": 982,
			"tain": 983,
			"Ġkitchen": 984,
			"Ġpiec": 985,
			"Ġthere": 986,
			"Ġcloth": 987,
			"Ġmen": 988,
			"side": 989,
			"Ġairp": 990,
			"ner": 991,
			"sb": 992,
			"ame": 993,
			"Ġcove": 994,
			"Ġmoun": 995,
			"Ġglove": 996,
			"Ġyou": 997,
			"Ġtraffic": 998,
			"Ġfing": 999,
			"Ġbicycle": 1000,
			"ss": 1001,
			"Ġcon": 1002,
			"ĠWh": 1003,
			"ns": 1004,
			"sbee": 1005,
			"ĠTwo": 1006,
			"Ġroom": 1007,
			"Ġfe": 1008,
			"ower": 1009,
			"tle": 1010,
			"Ġlid": 1011,
			"Ġbananas": 1012,
			"Ġvehicle": 1013,
			"Ġshort": 1014,
			"Ġcam": 1015,
			"Ġdrawer": 1016,
			"Ġti": 1017,
			"uts": 1018,
			"dge": 1019,
			"Ġhands": 1020,
			"Ġbun": 1021,
			"Ġvan": 1022,
			"alm": 1023,
			"Ġletters": 1024,
			"Ġpa": 1025,
			"ars": 1026,
			"Ġhandle": 1027,
			"uff": 1028,
			"pla": 1029,
			"yes": 1030,
			"mo": 1031,
			"ants": 1032,
			"ation": 1033,
			"rant": 1034,
			"ĠN": 1035,
			"Ġhot": 1036,
			"Ġeyes": 1037,
			"Ġfrisbee": 1038,
			"Ġcamer": 1039,
			"lane": 1040,
			"Ġdonut": 1041,
			"Ġplane": 1042,
			"ving": 1043,
			"ĠThis": 1044,
			"Ġcamera": 1045,
			"Ġor": 1046,
			"Ġhill": 1047,
			"Ġtower": 1048,
			"aby": 1049,
			"hie": 1050,
			"Ġmountain": 1051,
			"Ġaround": 1052,
			"Ġpurple": 1053,
			"Ġmic": 1054,
			"Ġpiece": 1055,
			"Ġfur": 1056,
			"ĠWoman": 1057,
			"Ġairplane": 1058,
			"Ġphot": 1059,
			"ĠWhat": 1060,
			"mote": 1061,
			"ating": 1062,
			"ines": 1063,
			"Ġfo": 1064,
			"hield": 1065,
			"adow": 1066,
			"Ġcarrot": 1067,
			"ber": 1068,
			"Ġremote": 1069,
			"Ġsuitc": 1070,
			"Ġbaby": 1071,
			"Ġcars": 1072,
			"Ġriding": 1073,
			"Ġstraw": 1074,
			"Ġlooking": 1075,
			"eddy": 1076,
			"Ġyoung": 1077,
			"lice": 1078,
			"Ġbrick": 1079,
			"ric": 1080,
			"ty": 1081,
			"Ġmade": 1082,
			"ĠTH": 1083,
			"Ġsauce": 1084,
			"Ġcandle": 1085,
			"ull": 1086,
			"Ġonion": 1087,
			"llar": 1088,
			"Ġlit": 1089,
			"Ġplaying": 1090,
			"ross": 1091,
			"rin": 1092,
			"Ġteddy": 1093,
			"shield": 1094,
			"Ġmeat": 1095,
			"ance": 1096,
			"Ġhis": 1097,
			"Ġline": 1098,
			"Ġed": 1099,
			"ables": 1100,
			"cher": 1101,
			"ĠRed": 1102,
			"Ġcloud": 1103,
			"Ġcook": 1104,
			"Ġoff": 1105,
			"Ġbathroom": 1106,
			"us": 1107,
			"Ġwindshield": 1108,
			"Ġsuitcase": 1109,
			"Ġcord": 1110,
			"oup": 1111,
			"hed": 1112,
			"Ġceiling": 1113,
			"Ġfinger": 1114,
			"Ġcontroller": 1115,
			"ly": 1116,
			"um": 1117,
			"ucet": 1118,
			"Ġpat": 1119,
			"Ġpurse": 1120,
			"Ġtracks": 1121,
			"Ġfaucet": 1122,
			"Ġcovered": 1123,
			"Ġchairs": 1124,
			"Ġrug": 1125,
			"rowave": 1126,
			"yd": 1127,
			"Ġma": 1128,
			"Ġcatcher": 1129,
			"fa": 1130,
			"Ġhyd": 1131,
			"Ġedge": 1132,
			"Ġves": 1133,
			"Ġse": 1134,
			"Ġpalm": 1135,
			"ps": 1136,
			"Ġmicrowave": 1137,
			"Ġhydrant": 1138,
			"Ġcollar": 1139,
			"ren": 1140,
			"Ġwa": 1141,
			"Ġlu": 1142,
			"Ġlights": 1143,
			"Ġsofa": 1144,
			"Ġshadow": 1145,
			"Ġphoto": 1146,
			"Ġspeak": 1147,
			"dle": 1148,
			"ig": 1149,
			"Ġgame": 1150,
			"Ġvest": 1151,
			"ĠBl": 1152,
			"Ġstriped": 1153,
			"Ġreflect": 1154,
			"Ġwheels": 1155,
			"Ġsle": 1156,
			"Ġstone": 1157,
			"Ġinside": 1158,
			"ub": 1159,
			"Ġwire": 1160,
			"Ġwe": 1161,
			"ĠTHE": 1162,
			"Ġcurtains": 1163,
			"Ġdoors": 1164,
			"Ġcone": 1165,
			"Ġtag": 1166,
			"Ġpen": 1167,
			"lder": 1168,
			"ĠGreen": 1169,
			"ses": 1170,
			"Ġfeet": 1171,
			"Ġstuff": 1172,
			"Ġpotato": 1173,
			"ĠSm": 1174,
			"Ġwet": 1175,
			"Ġher": 1176,
			"Ġbar": 1177,
			"Ġrocks": 1178,
			"Ġdu": 1179,
			"Ġmug": 1180,
			"Ġsqu": 1181,
			"Ġbushes": 1182,
			"Ġpad": 1183,
			"Ġstop": 1184,
			"Ġdrink": 1185,
			"ough": 1186,
			"Ġcart": 1187,
			"Ġbuildings": 1188,
			"Ġpair": 1189,
			"Ġdec": 1190,
			"Ġparking": 1191,
			"ble": 1192,
			"Ġju": 1193,
			"Ġcabinets": 1194,
			"cean": 1195,
			"Ġthree": 1196,
			"Ġal": 1197,
			"Ġdist": 1198,
			"pet": 1199,
			"lic": 1200,
			"ĠSmall": 1201,
			"Ġskirt": 1202,
			"Ġsnowboard": 1203,
			"ĠIs": 1204,
			"Ġsome": 1205,
			"Ġocean": 1206,
			"ive": 1207,
			"Ġpillows": 1208,
			"Ġwing": 1209,
			"Ġstuffed": 1210,
			"Ġcarpet": 1211,
			"ĠBlue": 1212,
			"Ġvegetables": 1213,
			"Ġjar": 1214,
			"Ġblind": 1215,
			"Ġgold": 1216,
			"iss": 1217,
			"Ġbatter": 1218,
			"arf": 1219,
			"sed": 1220,
			"Ġdecor": 1221,
			"mpty": 1222,
			"Ġscarf": 1223,
			"Ġspeaker": 1224,
			"Ġskier": 1225,
			"our": 1226,
			"ved": 1227,
			"ĠPerson": 1228,
			"Ġpaw": 1229,
			"Ġring": 1230,
			"Ġeating": 1231,
			"ten": 1232,
			"Ġdistance": 1233,
			"ign": 1234,
			"Ġbelow": 1235,
			"Ġegg": 1236,
			"Ġwi": 1237,
			"Ġsticker": 1238,
			"Ġbra": 1239,
			"Ġlittle": 1240,
			"ries": 1241,
			"Ġpro": 1242,
			"Ġlett": 1243,
			"ond": 1244,
			"IN": 1245,
			"ggage": 1246,
			"Ġvegetable": 1247,
			"Ġsneak": 1248,
			"ĠAn": 1249,
			"Ġpos": 1250,
			"Ġlettuce": 1251,
			"ires": 1252,
			"Ġbelt": 1253,
			"Ġluggage": 1254,
			"Ġmo": 1255,
			"ort": 1256,
			"Ġcru": 1257,
			"nsil": 1258,
			"Ġbottom": 1259,
			"Ġbes": 1260,
			"Ġsun": 1261,
			"Ġsock": 1262,
			"lasses": 1263,
			"ĠE": 1264,
			"ĠNo": 1265,
			"Ġcross": 1266,
			"Ġtoy": 1267,
			"Ġute": 1268,
			"Ġempty": 1269,
			"Ġchain": 1270,
			"Ġears": 1271,
			"sp": 1272,
			"Ġutensil": 1273,
			"Ġlines": 1274,
			"ersey": 1275,
			"Ġcur": 1276,
			"Ġbeside": 1277,
			"ense": 1278,
			"Ġjersey": 1279,
			"Ġskis": 1280,
			"Ġlab": 1281,
			"Ġclothes": 1282,
			"pes": 1283,
			"ron": 1284,
			"Ġbottles": 1285,
			"Ġbur": 1286,
			"Ġlaying": 1287,
			"form": 1288,
			"tton": 1289,
			"Ġim": 1290,
			"Ġblinds": 1291,
			"Ġdraw": 1292,
			"rush": 1293,
			"uit": 1294,
			"ors": 1295,
			"band": 1296,
			"Ġpast": 1297,
			"cles": 1298,
			"Ġlic": 1299,
			"ser": 1300,
			"Ġtank": 1301,
			"urn": 1302,
			"Ġlabel": 1303,
			"Ġold": 1304,
			"ĠBrown": 1305,
			"Ġsneakers": 1306,
			"Ġimage": 1307,
			"mpire": 1308,
			"Ġspect": 1309,
			"ots": 1310,
			"Ġarea": 1311,
			"Ġr": 1312,
			"Ġsheet": 1313,
			"less": 1314,
			"iles": 1315,
			"Ġpainted": 1316,
			"Ġdoorway": 1317,
			"Ġlicense": 1318,
			"Ġbright": 1319,
			"Ġmane": 1320,
			"Ġslee": 1321,
			"Ġrope": 1322,
			"Ġsocks": 1323,
			"Ġcourt": 1324,
			"rying": 1325,
			"Ġap": 1326,
			"Ġstat": 1327,
			"cre": 1328,
			"light": 1329,
			"Ġcre": 1330,
			"pping": 1331,
			"Ġone": 1332,
			"Ġdispla": 1333,
			"Ġfull": 1334,
			"Ġstair": 1335,
			"Ġgroup": 1336,
			"lace": 1337,
			"Ġgloves": 1338,
			"Ġbranches": 1339,
			"Ġspectator": 1340,
			"Ġslice": 1341,
			"Ġnight": 1342,
			"aker": 1343,
			"Ġcarrots": 1344,
			"Ġshin": 1345,
			"Ġtiles": 1346,
			"lad": 1347,
			"Ġket": 1348,
			"Ġcarrying": 1349,
			"Ġouts": 1350,
			"Ġplants": 1351,
			"crete": 1352,
			"omen": 1353,
			"Ġumpire": 1354,
			"ful": 1355,
			"Ġbookshe": 1356,
			"Ġflying": 1357,
			"Ġdisplay": 1358,
			"suit": 1359,
			"Ġtile": 1360,
			"ĠYes": 1361,
			"Ġbrace": 1362,
			"Ġstatue": 1363,
			"ity": 1364,
			"Ġbeer": 1365,
			"Ġde": 1366,
			"Ġpass": 1367,
			"Ġtri": 1368,
			"Ġsalad": 1369,
			"Ġoutlet": 1370,
			"ish": 1371,
			"Ġoutf": 1372,
			"Ġbig": 1373,
			"Ġboots": 1374,
			"ĠIS": 1375,
			"ning": 1376,
			"Ġshower": 1377,
			"Ġliqu": 1378,
			"Ġfro": 1379,
			"Ġwomen": 1380,
			"ĠLarge": 1381,
			"Ġconcrete": 1382,
			"AN": 1383,
			"Ġcr": 1384,
			"Ġlot": 1385,
			"Ġbutton": 1386,
			"Ġstack": 1387,
			"ection": 1388,
			"Ġoutside": 1389,
			"Ġpainting": 1390,
			"Ġoli": 1391,
			"Ġslic": 1392,
			"Ġoutfit": 1393,
			"Ġbookshelf": 1394,
			"Ġgate": 1395,
			"tting": 1396,
			"Ġcream": 1397,
			"Ġboot": 1398,
			"Ġword": 1399,
			"Ġplates": 1400,
			"late": 1401,
			"Ġstrawber": 1402,
			"Ġcorner": 1403,
			"ges": 1404,
			"ony": 1405,
			"ones": 1406,
			"Ġtent": 1407,
			"to": 1408,
			"Ġtab": 1409,
			"Ġnecklace": 1410,
			"Ġheadboard": 1411,
			"med": 1412,
			"case": 1413,
			"Ġplatform": 1414,
			"Ġliquid": 1415,
			"ol": 1416,
			"Ġsquare": 1417,
			"place": 1418,
			"Ġbucket": 1419,
			"Ġrun": 1420,
			"Ġpu": 1421,
			"oni": 1422,
			"Ġlying": 1423,
			"Ġwatching": 1424,
			"Ġtea": 1425,
			"Ġgar": 1426,
			"Ġfireplace": 1427,
			"Ġcouple": 1428,
			"Ġdesign": 1429,
			"loth": 1430,
			"Ġpassen": 1431,
			"Ġcolorful": 1432,
			"ular": 1433,
			"Ġdi": 1434,
			"Ġbridge": 1435,
			"ĠBo": 1436,
			"Ġpipe": 1437,
			"Ġpaint": 1438,
			"nglasses": 1439,
			"Ġlo": 1440,
			"Ġmark": 1441,
			"itch": 1442,
			"Ġbracelet": 1443,
			"hich": 1444,
			"do": 1445,
			"Ġshel": 1446,
			"Ġhorses": 1447,
			"Ġag": 1448,
			"Ġtak": 1449,
			"Ġend": 1450,
			"Ġpine": 1451,
			"ogg": 1452,
			"ĠTh": 1453,
			"Ġstore": 1454,
			"ĠSt": 1455,
			"ather": 1456,
			"Ġwires": 1457,
			"ĠYe": 1458,
			"Ġnumbers": 1459,
			"up": 1460,
			"Ġcutting": 1461,
			"Ġprin": 1462,
			"ĠYellow": 1463,
			"lec": 1464,
			"Ġarrow": 1465,
			"Ġspots": 1466,
			"Ġapron": 1467,
			"di": 1468,
			"ige": 1469,
			"lecloth": 1470,
			"Ġmat": 1471,
			"Ġelect": 1472,
			"Ġreflection": 1473,
			"cc": 1474,
			"Ġtablecloth": 1475,
			"Ġcrust": 1476,
			"Ġpatch": 1477,
			"Ġmid": 1478,
			"Ġtopping": 1479,
			"Ġagain": 1480,
			"Ġnet": 1481,
			"stand": 1482,
			"Ġad": 1483,
			"out": 1484,
			"Ġpocket": 1485,
			"Ġelephants": 1486,
			"Ġroll": 1487,
			"Ġsunglasses": 1488,
			"Ġwii": 1489,
			"oth": 1490,
			"ING": 1491,
			"Ġsoap": 1492,
			"Ġagainst": 1493,
			"oggles": 1494,
			"ER": 1495,
			"Ġrow": 1496,
			"ach": 1497,
			"shroom": 1498,
			"itcher": 1499,
			"ool": 1500,
			"Ġsmiling": 1501,
			"Ġfan": 1502,
			"avement": 1503,
			"az": 1504,
			"alf": 1505,
			"Ġalong": 1506,
			"Ġtowels": 1507,
			"sting": 1508,
			"Ġme": 1509,
			"pped": 1510,
			"Ġturn": 1511,
			"Ġgoggles": 1512,
			"cken": 1513,
			"oco": 1514,
			"Ġclosed": 1515,
			"ĠPe": 1516,
			"Ġpavement": 1517,
			"ĠThere": 1518,
			"Ġwears": 1519,
			"Ġstripes": 1520,
			"Ġwriting": 1521,
			"Ġmushroom": 1522,
			"ocolate": 1523,
			"Ġbal": 1524,
			"Ġpepperoni": 1525,
			"au": 1526,
			"tert": 1527,
			"ther": 1528,
			"Ġset": 1529,
			"Ġrail": 1530,
			"ace": 1531,
			"vel": 1532,
			"Ġpitcher": 1533,
			"tern": 1534,
			"tertop": 1535,
			"Ġplan": 1536,
			"Ġapples": 1537,
			"Ġplace": 1538,
			"Ġcountertop": 1539,
			"Ġarms": 1540,
			"len": 1541,
			"Ġchicken": 1542,
			"Ġtooth": 1543,
			"Ġmas": 1544,
			"AR": 1545,
			"Ġdin": 1546,
			"Ġshade": 1547,
			"Ġtomatoes": 1548,
			"Ġposter": 1549,
			"ip": 1550,
			"Ġfrosting": 1551,
			"Ġbeige": 1552,
			"Ġwords": 1553,
			"rowing": 1554,
			"da": 1555,
			"eth": 1556,
			"ĠON": 1557,
			"Ġnightstand": 1558,
			"we": 1559,
			"Ġhome": 1560,
			"Ġother": 1561,
			"ached": 1562,
			"Ġver": 1563,
			"tub": 1564,
			"ffes": 1565,
			"ob": 1566,
			"Ġchildren": 1567,
			"Ġbathtub": 1568,
			"Ġfour": 1569,
			"Ġattached": 1570,
			"Ġspot": 1571,
			"Ġleather": 1572,
			"Ġsweat": 1573,
			"Ġbeard": 1574,
			"Ġchocolate": 1575,
			"ranges": 1576,
			"Ġstairs": 1577,
			"Ġband": 1578,
			"Ġsandal": 1579,
			"Ġbunch": 1580,
			"Ġgiraffes": 1581,
			"Ġgri": 1582,
			"Ġswitch": 1583,
			"mon": 1584,
			"ti": 1585,
			"Ġtv": 1586,
			"Ġsurfer": 1587,
			"Ġstripe": 1588,
			"ĠAre": 1589,
			"Ġthese": 1590,
			"Ġbody": 1591,
			"Ġpapers": 1592,
			"Ġcarri": 1593,
			"Ġex": 1594,
			"Ġsoda": 1595,
			"Ġsteel": 1596,
			"Ġcity": 1597,
			"aper": 1598,
			"ĠDo": 1599,
			"RE": 1600,
			"xi": 1601,
			"Ġstation": 1602,
			"un": 1603,
			"Ġdrawers": 1604,
			"Ġfil": 1605,
			"veral": 1606,
			"ĠPeople": 1607,
			"Ġcupboard": 1608,
			"Ġoranges": 1609,
			"IT": 1610,
			"Ġcows": 1611,
			"Ġworn": 1612,
			"Ġanimals": 1613,
			"Ġcard": 1614,
			"Ġbik": 1615,
			"Ġfries": 1616,
			"Ġbricks": 1617,
			"ters": 1618,
			"Ġvis": 1619,
			"Ġshelves": 1620,
			"Ġmust": 1621,
			"Ġtaxi": 1622,
			"lephone": 1623,
			"Ġskin": 1624,
			"opp": 1625,
			"Ġbags": 1626,
			"Ġpassenger": 1627,
			"Ġcuc": 1628,
			"Ġcucumb": 1629,
			"alt": 1630,
			"Ġbare": 1631,
			"rough": 1632,
			"Ġcloudy": 1633,
			"Ġbeing": 1634,
			"Ġelectric": 1635,
			"Ġdresser": 1636,
			"Ġdonuts": 1637,
			"ccer": 1638,
			"ĠSil": 1639,
			"Ġthrough": 1640,
			"Ġcir": 1641,
			"rowd": 1642,
			"Ġlemon": 1643,
			"Ġbalc": 1644,
			"Ġpattern": 1645,
			"ĠSilver": 1646,
			"Ġmiddle": 1647,
			"onde": 1648,
			"iew": 1649,
			"Ġmask": 1650,
			"aning": 1651,
			"igh": 1652,
			"Ġdecoration": 1653,
			"Ġstar": 1654,
			"Ġtelephone": 1655,
			"phone": 1656,
			"ycles": 1657,
			"ras": 1658,
			"ail": 1659,
			"Ġshiny": 1660,
			"Ġfig": 1661,
			"Ġwave": 1662,
			"Ġfilled": 1663,
			"Ġframed": 1664,
			"Ġcovering": 1665,
			"Ġlad": 1666,
			"Ġfridge": 1667,
			"Ġsoccer": 1668,
			"Ġcrowd": 1669,
			"Ġhave": 1670,
			"ĠK": 1671,
			"Ġholder": 1672,
			"asher": 1673,
			"Ġbutter": 1674,
			"ĠLight": 1675,
			"Ġbalcony": 1676,
			"Ġwetsuit": 1677,
			"Ġhorn": 1678,
			"Ġumbrellas": 1679,
			"Ġinto": 1680,
			"Ġearring": 1681,
			"ape": 1682,
			"Ġcupc": 1683,
			"iti": 1684,
			"Ġskateboarder": 1685,
			"Ġsleeve": 1686,
			"eds": 1687,
			"cing": 1688,
			"Ġpath": 1689,
			"Ġpolice": 1690,
			"Ġcarriage": 1691,
			"Ġknob": 1692,
			"Ġvery": 1693,
			"Ġsweatshirt": 1694,
			"Ġread": 1695,
			"ray": 1696,
			"Ġladder": 1697,
			"Ġonions": 1698,
			"agaz": 1699,
			"Ġmountains": 1700,
			"Ġcups": 1701,
			"Ġzebras": 1702,
			"Ġpoin": 1703,
			"Ġstrawberry": 1704,
			"Ġcen": 1705,
			"Ġrack": 1706,
			"Ġcut": 1707,
			"Ġjuice": 1708,
			"Ġsuv": 1709,
			"Ġcover": 1710,
			"Ġblonde": 1711,
			"rican": 1712,
			"ĠSh": 1713,
			"Ġleaning": 1714,
			"Ġdecorat": 1715,
			"Ġburner": 1716,
			"Ġpower": 1717,
			"Ġdishw": 1718,
			"Ġas": 1719,
			"Ġtoas": 1720,
			"Ġstain": 1721,
			"ist": 1722,
			"tte": 1723,
			"Ġgrowing": 1724,
			"gnet": 1725,
			"arm": 1726,
			"CK": 1727,
			"ĠĠ": 1728,
			"dest": 1729,
			"hers": 1730,
			"Ġcenter": 1731,
			"Ġsea": 1732,
			"Ġview": 1733,
			"man": 1734,
			"Ġday": 1735,
			"Ġbet": 1736,
			"Ġsy": 1737,
			"Ġdishwasher": 1738,
			"ffiti": 1739,
			"ween": 1740,
			"be": 1741,
			"Ġthi": 1742,
			"Ġolive": 1743,
			"Ġboxes": 1744,
			"Ġpotatoes": 1745,
			"Ġmagaz": 1746,
			"Ġkit": 1747,
			"ĠThree": 1748,
			"Ġrest": 1749,
			"Ġwristband": 1750,
			"Ġrice": 1751,
			"Ġbetween": 1752,
			"Ġmagnet": 1753,
			"Ġsurface": 1754,
			"ĠWood": 1755,
			"Ġplayers": 1756,
			"Ġpeppers": 1757,
			"Ġdough": 1758,
			"Ġgoat": 1759,
			"LA": 1760,
			"Ġbrush": 1761,
			"Ġoutdo": 1762,
			"Ġcooked": 1763,
			"Ġcomf": 1764,
			"Ġfingers": 1765,
			"Ġflat": 1766,
			"ous": 1767,
			"Ġpedest": 1768,
			"merican": 1769,
			"Ġdispen": 1770,
			"Ġeng": 1771,
			"Ġice": 1772,
			"Ġpoles": 1773,
			"Ġmul": 1774,
			"ĠOn": 1775,
			"Ġsteps": 1776,
			"angular": 1777,
			"Ġtong": 1778,
			"brush": 1779,
			"ĠGir": 1780,
			"Ġgraffiti": 1781,
			"ched": 1782,
			"Ġseveral": 1783,
			"ock": 1784,
			"Ġdry": 1785,
			"Ġblond": 1786,
			"ole": 1787,
			"LE": 1788,
			"Ġdogs": 1789,
			"Ġpile": 1790,
			"Ġshore": 1791,
			"lb": 1792,
			"ible": 1793,
			"Ġsliced": 1794,
			"Ġsauc": 1795,
			"ies": 1796,
			"Ġbeak": 1797,
			"Ġdriving": 1798,
			"Ġwaves": 1799,
			"Ġrunning": 1800,
			"Ġheadlight": 1801,
			"Ġhalf": 1802,
			"Ġpick": 1803,
			"Ġsaus": 1804,
			"Ġnot": 1805,
			"Ġteeth": 1806,
			"Ġwalls": 1807,
			"lender": 1808,
			"Ġ\"": 1809,
			"ms": 1810,
			"Ġrect": 1811,
			"Ġkettle": 1812,
			"Ġkid": 1813,
			"Ġscoo": 1814,
			"Ġcrate": 1815,
			"ĠPi": 1816,
			"Ġsection": 1817,
			"Ġac": 1818,
			"Ġbirds": 1819,
			"Ġmeter": 1820,
			"Ġtrack": 1821,
			"orter": 1822,
			"nit": 1823,
			"Ġdispenser": 1824,
			"Ġsciss": 1825,
			"Ġsail": 1826,
			"Ġdirty": 1827,
			"rink": 1828,
			"Ġmar": 1829,
			"Ġart": 1830,
			"Ġtoothbrush": 1831,
			"Ġutensils": 1832,
			"Ġmany": 1833,
			"ĠV": 1834,
			"Ġsaucer": 1835,
			"Ġfurnit": 1836,
			"Ġhorns": 1837,
			"Ġfurniture": 1838,
			"Ġplaid": 1839,
			"Ġrailing": 1840,
			"Ġcucumber": 1841,
			"Ġthin": 1842,
			"Ġcomforter": 1843,
			"Ġshaker": 1844,
			"Ġhigh": 1845,
			"Ġite": 1846,
			"chup": 1847,
			"Ġdeck": 1848,
			"Ġblender": 1849,
			"Ġduck": 1850,
			"ĠPart": 1851,
			"Ġwork": 1852,
			"Ġbears": 1853,
			"ĠOF": 1854,
			"Ġfi": 1855,
