{
	"unk_token": {
		"content": "<unk>",
		"single_word": false,
		"lstrip": false,
		"rstrip": false,
		"normalized": true,
		"__type": "AddedToken"
	},
	"bos_token": {
		"content": "<s>",
		"single_word": false,
		"lstrip": false,
		"rstrip": false,
		"normalized": true,
		"__type": "AddedToken"
	},
	"eos_token": {
		"content": "</s>",
		"single_word": false,
		"lstrip": false,
		"rstrip": false,
		"normalized": true,
		"__type": "AddedToken"
	},
	"add_prefix_space": false,
	"errors": "replace",
	"sep_token": {
		"content": "</s>",
		"single_word": false,
		"lstrip": false,
		"rstrip": false,
		"normalized": true,
		"__type": "AddedToken"
	},
	"cls_token": {
		"content": "<s>",
		"single_word": false,
		"lstrip": false,
		"rstrip": false,
		"normalized": true,
		"__type": "AddedToken"
	},
	"pad_token": {
		"content": "<pad>",
		"single_word": false,
		"lstrip": false,
		"rstrip": false,
		"normalized": true,
		"__type": "AddedToken"
	},
	"mask_token": {
		"content": "<mask>",
		"single_word": false,
		"lstrip": true,
		"rstrip": false,
		"normalized": true,
		"__type": "AddedToken"
	},
	"trim_offsets": true,
	"model_max_length": 16384,
	"special_tokens_map_file": "/home/ale/.cache/huggingface/transformers/05da652a7fca41c1c18027c1201e473217bb373e370d1283e3de49d5880cbf0c.cb2244924ab24d706b02fd7fcedaea4531566537687a539ebb94db511fd122a0",
	"name_or_path": "allenai/led-base-16384",
	"additional_special_tokens": [
		"<vis_token_1>",
		"<vis_token_2>",
		"<vis_token_3>",
		"<vis_token_4>",
		"<vis_token_5>",
		"<vis_token_6>",
		"<vis_token_7>",
		"<vis_token_8>",
		"<vis_token_9>",
		"<vis_token_10>",
		"<vis_token_11>",
		"<vis_token_12>",
		"<vis_token_13>",
		"<vis_token_14>",
		"<vis_token_15>",
		"<vis_token_16>",
		"<vis_token_17>",
		"<vis_token_18>",
		"<vis_token_19>",
		"<vis_token_20>",
		"<vis_token_21>",
		"<vis_token_22>",
		"<vis_token_23>",
		"<vis_token_24>",
		"<vis_token_25>",
		"<vis_token_26>",
		"<vis_token_27>",
		"<vis_token_28>",
		"<vis_token_29>",
		"<vis_token_30>",
		"<vis_token_31>",
		"<vis_token_32>",
		"<vis_token_33>",
		"<vis_token_34>",
		"<vis_token_35>",
		"<vis_token_36>",
		"<vis_token_37>",
		"<vis_token_38>",
		"<vis_token_39>",
		"<vis_token_40>",
		"<vis_token_41>",
		"<vis_token_42>",
		"<vis_token_43>",
		"<vis_token_44>",
		"<vis_token_45>",
		"<vis_token_46>",
		"<vis_token_47>",
		"<vis_token_48>",
		"<vis_token_49>",
		"<vis_token_50>",
		"<vis_token_51>",
		"<vis_token_52>",
		"<vis_token_53>",
		"<vis_token_54>",
		"<vis_token_55>",
		"<vis_token_56>",
		"<vis_token_57>",
		"<vis_token_58>",
		"<vis_token_59>",
		"<vis_token_60>",
		"<vis_token_61>",
		"<vis_token_62>",
		"<vis_token_63>",
		"<vis_token_64>",
		"<vis_token_65>",
		"<vis_token_66>",
		"<vis_token_67>",
		"<vis_token_68>",
		"<vis_token_69>",
		"<vis_token_70>",
		"<vis_token_71>",
		"<vis_token_72>",
		"<vis_token_73>",
		"<vis_token_74>",
		"<vis_token_75>",
		"<vis_token_76>",
		"<vis_token_77>",
		"<vis_token_78>",
		"<vis_token_79>",
		"<vis_token_80>",
		"<vis_token_81>",
		"<vis_token_82>",
		"<vis_token_83>",
		"<vis_token_84>",
		"<vis_token_85>",
		"<vis_token_86>",
		"<vis_token_87>",
		"<vis_token_88>",
		"<vis_token_89>",
		"<vis_token_90>",
		"<vis_token_91>",
		"<vis_token_92>",
		"<vis_token_93>",
		"<vis_token_94>",
		"<vis_token_95>",
		"<vis_token_96>",
		"<vis_token_97>",
		"<vis_token_98>",
		"<vis_token_99>",
		"<vis_token_100>"
	],
	"tokenizer_class": "EmmaTokenizer"
}
