{
	"version": "1.0",
	"truncation": null,
	"padding": null,
	"added_tokens": [
		{
			"id": 0,
			"special": true,
			"content": "<s>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": true
		},
		{
			"id": 1,
			"special": true,
			"content": "<pad>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": true
		},
		{
			"id": 2,
			"special": true,
			"content": "</s>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": true
		},
		{
			"id": 3,
			"special": true,
			"content": "<unk>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": true
		},
		{
			"id": 4,
			"special": true,
			"content": "<mask>",
			"single_word": false,
			"lstrip": true,
			"rstrip": false,
			"normalized": true
		},
		{
			"id": 5,
			"special": true,
			"content": "<vis_token_1>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 6,
			"special": true,
			"content": "<vis_token_2>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 7,
			"special": true,
			"content": "<vis_token_3>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 8,
			"special": true,
			"content": "<vis_token_4>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 9,
			"special": true,
			"content": "<vis_token_5>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 10,
			"special": true,
			"content": "<vis_token_6>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 11,
			"special": true,
			"content": "<vis_token_7>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 12,
			"special": true,
			"content": "<vis_token_8>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 13,
			"special": true,
			"content": "<vis_token_9>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 14,
			"special": true,
			"content": "<vis_token_10>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 15,
			"special": true,
			"content": "<vis_token_11>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 16,
			"special": true,
			"content": "<vis_token_12>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 17,
			"special": true,
			"content": "<vis_token_13>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 18,
			"special": true,
			"content": "<vis_token_14>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 19,
			"special": true,
			"content": "<vis_token_15>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 20,
			"special": true,
			"content": "<vis_token_16>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 21,
			"special": true,
			"content": "<vis_token_17>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 22,
			"special": true,
			"content": "<vis_token_18>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 23,
			"special": true,
			"content": "<vis_token_19>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 24,
			"special": true,
			"content": "<vis_token_20>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 25,
			"special": true,
			"content": "<vis_token_21>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 26,
			"special": true,
			"content": "<vis_token_22>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 27,
			"special": true,
			"content": "<vis_token_23>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 28,
			"special": true,
			"content": "<vis_token_24>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 29,
			"special": true,
			"content": "<vis_token_25>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 30,
			"special": true,
			"content": "<vis_token_26>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 31,
			"special": true,
			"content": "<vis_token_27>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 32,
			"special": true,
			"content": "<vis_token_28>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 33,
			"special": true,
			"content": "<vis_token_29>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 34,
			"special": true,
			"content": "<vis_token_30>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 35,
			"special": true,
			"content": "<vis_token_31>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 36,
			"special": true,
			"content": "<vis_token_32>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 37,
			"special": true,
			"content": "<vis_token_33>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 38,
			"special": true,
			"content": "<vis_token_34>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 39,
			"special": true,
			"content": "<vis_token_35>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 40,
			"special": true,
			"content": "<vis_token_36>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 41,
			"special": true,
			"content": "<vis_token_37>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 42,
			"special": true,
			"content": "<vis_token_38>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 43,
			"special": true,
			"content": "<vis_token_39>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 44,
			"special": true,
			"content": "<vis_token_40>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 45,
			"special": true,
			"content": "<vis_token_41>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 46,
			"special": true,
			"content": "<vis_token_42>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 47,
			"special": true,
			"content": "<vis_token_43>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 48,
			"special": true,
			"content": "<vis_token_44>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 49,
			"special": true,
			"content": "<vis_token_45>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 50,
			"special": true,
			"content": "<vis_token_46>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 51,
			"special": true,
			"content": "<vis_token_47>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 52,
			"special": true,
			"content": "<vis_token_48>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 53,
			"special": true,
			"content": "<vis_token_49>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 54,
			"special": true,
			"content": "<vis_token_50>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 55,
			"special": true,
			"content": "<vis_token_51>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 56,
			"special": true,
			"content": "<vis_token_52>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 57,
			"special": true,
			"content": "<vis_token_53>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 58,
			"special": true,
			"content": "<vis_token_54>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 59,
			"special": true,
			"content": "<vis_token_55>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 60,
			"special": true,
			"content": "<vis_token_56>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 61,
			"special": true,
			"content": "<vis_token_57>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 62,
			"special": true,
			"content": "<vis_token_58>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 63,
			"special": true,
			"content": "<vis_token_59>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 64,
			"special": true,
			"content": "<vis_token_60>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 65,
			"special": true,
			"content": "<vis_token_61>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 66,
			"special": true,
			"content": "<vis_token_62>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 67,
			"special": true,
			"content": "<vis_token_63>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 68,
			"special": true,
			"content": "<vis_token_64>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 69,
			"special": true,
			"content": "<vis_token_65>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 70,
			"special": true,
			"content": "<vis_token_66>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 71,
			"special": true,
			"content": "<vis_token_67>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 72,
			"special": true,
			"content": "<vis_token_68>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 73,
			"special": true,
			"content": "<vis_token_69>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 74,
			"special": true,
			"content": "<vis_token_70>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 75,
			"special": true,
			"content": "<vis_token_71>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 76,
			"special": true,
			"content": "<vis_token_72>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 77,
			"special": true,
			"content": "<vis_token_73>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 78,
			"special": true,
			"content": "<vis_token_74>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 79,
			"special": true,
			"content": "<vis_token_75>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 80,
			"special": true,
			"content": "<vis_token_76>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 81,
			"special": true,
			"content": "<vis_token_77>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 82,
			"special": true,
			"content": "<vis_token_78>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 83,
			"special": true,
			"content": "<vis_token_79>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 84,
			"special": true,
			"content": "<vis_token_80>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 85,
			"special": true,
			"content": "<vis_token_81>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 86,
			"special": true,
			"content": "<vis_token_82>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 87,
			"special": true,
			"content": "<vis_token_83>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 88,
			"special": true,
			"content": "<vis_token_84>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 89,
			"special": true,
			"content": "<vis_token_85>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 90,
			"special": true,
			"content": "<vis_token_86>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 91,
			"special": true,
			"content": "<vis_token_87>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 92,
			"special": true,
			"content": "<vis_token_88>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 93,
			"special": true,
			"content": "<vis_token_89>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 94,
			"special": true,
			"content": "<vis_token_90>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 95,
			"special": true,
			"content": "<vis_token_91>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 96,
			"special": true,
			"content": "<vis_token_92>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 97,
			"special": true,
			"content": "<vis_token_93>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 98,
			"special": true,
			"content": "<vis_token_94>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 99,
			"special": true,
			"content": "<vis_token_95>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 100,
			"special": true,
			"content": "<vis_token_96>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 101,
			"special": true,
			"content": "<vis_token_97>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 102,
			"special": true,
			"content": "<vis_token_98>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 103,
			"special": true,
			"content": "<vis_token_99>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		},
		{
			"id": 104,
			"special": true,
			"content": "<vis_token_100>",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		}
	],
	"normalizer": null,
	"pre_tokenizer": {
		"type": "ByteLevel",
		"add_prefix_space": false,
		"trim_offsets": true
	},
	"post_processor": {
		"type": "RobertaProcessing",
		"sep": ["</s>", 2],
		"cls": ["<s>", 0],
		"trim_offsets": true,
		"add_prefix_space": false
	},
	"decoder": {
		"type": "ByteLevel",
		"add_prefix_space": true,
		"trim_offsets": true
	},
	"model": {
		"type": "BPE",
		"dropout": null,
		"unk_token": null,
		"continuing_subword_prefix": "",
		"end_of_word_suffix": "",
		"fuse_unk": false,
		"vocab": {
			"<s>": 0,
			"<pad>": 1,
			"</s>": 2,
			"<unk>": 3,
			"<mask>": 4,
			"<vis_token_1>": 5,
			"<vis_token_2>": 6,
			"<vis_token_3>": 7,
			"<vis_token_4>": 8,
			"<vis_token_5>": 9,
			"<vis_token_6>": 10,
			"<vis_token_7>": 11,
			"<vis_token_8>": 12,
			"<vis_token_9>": 13,
			"<vis_token_10>": 14,
			"<vis_token_11>": 15,
			"<vis_token_12>": 16,
			"<vis_token_13>": 17,
			"<vis_token_14>": 18,
			"<vis_token_15>": 19,
			"<vis_token_16>": 20,
			"<vis_token_17>": 21,
			"<vis_token_18>": 22,
			"<vis_token_19>": 23,
			"<vis_token_20>": 24,
			"<vis_token_21>": 25,
			"<vis_token_22>": 26,
			"<vis_token_23>": 27,
			"<vis_token_24>": 28,
			"<vis_token_25>": 29,
			"<vis_token_26>": 30,
			"<vis_token_27>": 31,
			"<vis_token_28>": 32,
			"<vis_token_29>": 33,
			"<vis_token_30>": 34,
			"<vis_token_31>": 35,
			"<vis_token_32>": 36,
			"<vis_token_33>": 37,
			"<vis_token_34>": 38,
			"<vis_token_35>": 39,
			"<vis_token_36>": 40,
			"<vis_token_37>": 41,
			"<vis_token_38>": 42,
			"<vis_token_39>": 43,
			"<vis_token_40>": 44,
			"<vis_token_41>": 45,
			"<vis_token_42>": 46,
			"<vis_token_43>": 47,
			"<vis_token_44>": 48,
			"<vis_token_45>": 49,
			"<vis_token_46>": 50,
			"<vis_token_47>": 51,
			"<vis_token_48>": 52,
			"<vis_token_49>": 53,
			"<vis_token_50>": 54,
			"<vis_token_51>": 55,
			"<vis_token_52>": 56,
			"<vis_token_53>": 57,
			"<vis_token_54>": 58,
			"<vis_token_55>": 59,
			"<vis_token_56>": 60,
			"<vis_token_57>": 61,
			"<vis_token_58>": 62,
			"<vis_token_59>": 63,
			"<vis_token_60>": 64,
			"<vis_token_61>": 65,
			"<vis_token_62>": 66,
			"<vis_token_63>": 67,
			"<vis_token_64>": 68,
			"<vis_token_65>": 69,
			"<vis_token_66>": 70,
			"<vis_token_67>": 71,
			"<vis_token_68>": 72,
			"<vis_token_69>": 73,
			"<vis_token_70>": 74,
			"<vis_token_71>": 75,
			"<vis_token_72>": 76,
			"<vis_token_73>": 77,
			"<vis_token_74>": 78,
			"<vis_token_75>": 79,
			"<vis_token_76>": 80,
			"<vis_token_77>": 81,
			"<vis_token_78>": 82,
			"<vis_token_79>": 83,
			"<vis_token_80>": 84,
			"<vis_token_81>": 85,
			"<vis_token_82>": 86,
			"<vis_token_83>": 87,
			"<vis_token_84>": 88,
			"<vis_token_85>": 89,
			"<vis_token_86>": 90,
			"<vis_token_87>": 91,
			"<vis_token_88>": 92,
			"<vis_token_89>": 93,
			"<vis_token_90>": 94,
			"<vis_token_91>": 95,
			"<vis_token_92>": 96,
			"<vis_token_93>": 97,
			"<vis_token_94>": 98,
			"<vis_token_95>": 99,
			"<vis_token_96>": 100,
			"<vis_token_97>": 101,
			"<vis_token_98>": 102,
			"<vis_token_99>": 103,
			"<vis_token_100>": 104,
			"!": 105,
			"\"": 106,
			"#": 107,
			"$": 108,
			"%": 109,
			"&": 110,
			"'": 111,
			"(": 112,
			")": 113,
			"*": 114,
			"+": 115,
			",": 116,
			"-": 117,
			".": 118,
			"/": 119,
			"0": 120,
			"1": 121,
			"2": 122,
			"3": 123,
			"4": 124,
			"5": 125,
			"6": 126,
			"7": 127,
			"8": 128,
			"9": 129,
			":": 130,
			";": 131,
			"<": 132,
			"=": 133,
			">": 134,
			"?": 135,
			"@": 136,
			"A": 137,
			"B": 138,
			"C": 139,
			"D": 140,
			"E": 141,
			"F": 142,
			"G": 143,
			"H": 144,
			"I": 145,
			"J": 146,
			"K": 147,
			"L": 148,
			"M": 149,
			"N": 150,
			"O": 151,
			"P": 152,
			"Q": 153,
			"R": 154,
			"S": 155,
			"T": 156,
			"U": 157,
			"V": 158,
			"W": 159,
			"X": 160,
			"Y": 161,
			"Z": 162,
			"[": 163,
			"\\": 164,
			"]": 165,
			"^": 166,
			"_": 167,
			"`": 168,
			"a": 169,
			"b": 170,
			"c": 171,
			"d": 172,
			"e": 173,
			"f": 174,
			"g": 175,
			"h": 176,
			"i": 177,
			"j": 178,
			"k": 179,
			"l": 180,
			"m": 181,
			"n": 182,
			"o": 183,
			"p": 184,
			"q": 185,
			"r": 186,
			"s": 187,
			"t": 188,
			"u": 189,
			"v": 190,
			"w": 191,
			"x": 192,
			"y": 193,
			"z": 194,
			"|": 195,
			"}": 196,
			"~": 197,
			"¢": 198,
			"¦": 199,
			"§": 200,
			"¨": 201,
			"©": 202,
			"°": 203,
			"±": 204,
			"´": 205,
			"»": 206,
			"½": 207,
			"Â": 208,
			"Ã": 209,
			"â": 210,
			"ĉ": 211,
			"Ċ": 212,
			"Ġ": 213,
			"Ģ": 214,
			"Ħ": 215,
			"Ķ": 216,
			"Ļ": 217,
			"Ġt": 218,
			"he": 219,
			"Ġo": 220,
			"Ġthe": 221,
			"Ġof": 222,
			"Ġto": 223,
			"le": 224,
			"ri": 225,
			"an": 226,
			"in": 227,
			"te": 228,
			"Ġb": 229,
			"Ġle": 230,
			"gh": 231,
			"ght": 232,
			"Ġri": 233,
			"Ġs": 234,
			"ft": 235,
			"Ġa": 236,
			"Ġleft": 237,
			"Ġright": 238,
			"Ġw": 239,
			"re": 240,
			"as": 241,
			"Ġc": 242,
			"Ġp": 243,
			"Ġh": 244,
			"er": 245,
			"hi": 246,
			"Ġon": 247,
			"la": 248,
			"ow": 249,
			"man": 250,
			"tt": 251,
			"ck": 252,
			"ing": 253,
			"ar": 254,
			"on": 255,
			"or": 256,
			"bu": 257,
			"is": 258,
			"Ġhas": 259,
			"al": 260,
			"Ġatt": 261,
			"Ġg": 262,
			"ribu": 263,
			"ribute": 264,
			"Ġattribute": 265,
			"Ġf": 266,
			"en": 267,
			"ir": 268,
			"at": 269,
			"et": 270,
			"es": 271,
			"and": 272,
			"Ġis": 273,
			"Ġin": 274,
			"ou": 275,
			"hite": 276,
			"Ġd": 277,
			"ra": 278,
			"il": 279,
			"it": 280,
			"rt": 281,
			"all": 282,
			"oo": 283,
			"ers": 284,
			"ind": 285,
			"hirt": 286,
			"ter": 287,
			"Ġwhite": 288,
			"the": 289,
			"el": 290,
			"Ġman": 291,
			"ab": 292,
			"air": 293,
			"Ġm": 294,
			"oman": 295,
			"ea": 296,
			"ch": 297,
			"lack": 298,
			"ce": 299,
			"ad": 300,
			"Ġst": 301,
			"erson": 302,
			"ed": 303,
			"ng": 304,
			"indow": 305,
			"ol": 306,
			"ding": 307,
			"Ġl": 308,
			"ass": 309,
			"bo": 310,
			"Ġsi": 311,
			"op": 312,
			"able": 313,
			"Ġbu": 314,
			"ring": 315,
			"ge": 316,
			"ree": 317,
			"low": 318,
			"ts": 319,
			"Ġblack": 320,
			"oun": 321,
			"oor": 322,
			"lu": 323,
			"ack": 324,
			"Ġand": 325,
			"Ġbo": 326,
			"Ġn": 327,
			"se": 328,
			"ith": 329,
			"Ġwith": 330,
			"red": 331,
			"st": 332,
			"Ġshirt": 333,
			"earing": 334,
			"Ġwearing": 335,
			"lue": 336,
			"The": 337,
			"ro": 338,
			"row": 339,
			"reen": 340,
			"ear": 341,
			"ve": 342,
			"ic": 343,
			"ilding": 344,
			"Ġpla": 345,
			"ot": 346,
			"Ġtable": 347,
			"ru": 348,
			"Ġblue": 349,
			"Ġla": 350,
			"Ġwall": 351,
			"ard": 352,
			"ap": 353,
			"shirt": 354,
			"lass": 355,
			"de": 356,
			"gn": 357,
			"rown": 358,
			"Ġwoman": 359,
			"ood": 360,
			"Ġwindow": 361,
			"mp": 362,
			"Ġsh": 363,
			"hair": 364,
			"ound": 365,
			"Ġperson": 366,
			"ain": 367,
			"round": 368,
			"ole": 369,
			"head": 370,
			"Ġsk": 371,
			"ont": 372,
			"woman": 373,
			"Ġu": 374,
			"ff": 375,
			"ight": 376,
			"person": 377,
			"ke": 378,
			"Ġcar": 379,
			"og": 380,
			"Ġgreen": 381,
			"Ġtree": 382,
			"Ġe": 383,
			"Ġred": 384,
			"ople": 385,
			"eople": 386,
			"mb": 387,
			"ur": 388,
			"Ġbrown": 389,
			"Ġbuilding": 390,
			"Ġj": 391,
			"window": 392,
			"Ġco": 393,
			"hel": 394,
			"ook": 395,
			"ver": 396,
			"sh": 397,
			"ag": 398,
			"board": 399,
			"Ġplate": 400,
			"ants": 401,
			"Ġtra": 402,
			"ttle": 403,
			"irl": 404,
			"lo": 405,
			"Ġare": 406,
			"ant": 407,
			"Ġhand": 408,
			"ves": 409,
			"Ġglass": 410,
			"ater": 411,
			"acket": 412,
			"Ġsign": 413,
			"rass": 414,
			"Ġchair": 415,
			"ark": 416,
			"cle": 417,
			"'s": 418,
			"white": 419,
			"ase": 420,
			"me": 421,
			"one": 422,
			"ellow": 423,
			"Ġbe": 424,
			"Ġcu": 425,
			"ion": 426,
			"tree": 427,
			"Ġdoor": 428,
			"alk": 429,
			"ran": 430,
			"car": 431,
			"ire": 432,
			"Ġy": 433,
			"che": 434,
			"Ġlight": 435,
			"wall": 436,
			"Ġhead": 437,
			"ph": 438,
			"Ġpole": 439,
			"si": 440,
			"reet": 441,
			"tting": 442,
			"Ġside": 443,
			"rees": 444,
			"Ġcol": 445,
			"Ġpi": 446,
			"let": 447,
			"Ġk": 448,
			"his": 449,
			"Ġtop": 450,
			"pla": 451,
			"ence": 452,
			"Ġhair": 453,
			"ffe": 454,
			"loor": 455,
			"ink": 456,
			"Ġwood": 457,
			"ine": 458,
			"mall": 459,
			"ront": 460,
			"ure": 461,
			"pp": 462,
			"ss": 463,
			"Ġwater": 464,
			"umb": 465,
			"Ġne": 466,
			"dy": 467,
			"roo": 468,
			"Ġback": 469,
			"owl": 470,
			"zz": 471,
			"wo": 472,
			"Ġsitting": 473,
			"Ġhol": 474,
			"ld": 475,
			"Ġro": 476,
			"Ġyellow": 477,
			"Ġgrass": 478,
			"Ġstand": 479,
			"ray": 480,
			"rel": 481,
			"lan": 482,
			"lou": 483,
			"Ġre": 484,
			"hat": 485,
			"zza": 486,
			"ycle": 487,
			"illow": 488,
			"ds": 489,
			"Ġsky": 490,
			"rge": 491,
			"Ġfront": 492,
			"orse": 493,
			"chair": 494,
			"Ġleg": 495,
			"door": 496,
			"leph": 497,
			"Ġpeople": 498,
			"now": 499,
			"Ġbus": 500,
			"co": 501,
			"hind": 502,
			"aves": 503,
			"Ġbehind": 504,
			"ct": 505,
			"building": 506,
			"Ġstreet": 507,
			"ut": 508,
			"Ġdog": 509,
			"Ġboy": 510,
			"abin": 511,
			"Ġtrain": 512,
			"Ġground": 513,
			"Ġbottle": 514,
			"Ġtru": 515,
			"Ġjacket": 516,
			"if": 517,
			"ans": 518,
			"ture": 519,
			"Ġan": 520,
			"ate": 521,
			"abinet": 522,
			"rella": 523,
			"nk": 524,
			"top": 525,
			"Ġholding": 526,
			"Ġgirl": 527,
			"cu": 528,
			"helf": 529,
			"ye": 530,
			"met": 531,
			"Ġsp": 532,
			"Ġpants": 533,
			"heel": 534,
			"people": 535,
			"ilver": 536,
			"this": 537,
			"ace": 538,
			"ying": 539,
			"Ġnear": 540,
			"black": 541,
			"sk": 542,
			"pole": 543,
			"der": 544,
			"leg": 545,
			"Ġfloor": 546,
			"hand": 547,
			"uter": 548,
			"orts": 549,
			"mputer": 550,
			"Ġstanding": 551,
			"art": 552,
			"cks": 553,
			"ket": 554,
			"am": 555,
			"Ġbag": 556,
			"Ġcat": 557,
			"range": 558,
			"hild": 559,
			"glass": 560,
			"Ġph": 561,
			"boy": 562,
			"Ġv": 563,
			"li": 564,
			"icture": 565,
			"aper": 566,
			"ira": 567,
			"Ġsu": 568,
			"age": 569,
			"eld": 570,
			"ground": 571,
			"lephant": 572,
			"ail": 573,
			"eans": 574,
			"Ġra": 575,
			"nif": 576,
			"th": 577,
			"anan": 578,
			"Ġcolor": 579,
			"Ġpo": 580,
			"Ġcont": 581,
			"ouse": 582,
			"helmet": 583,
			"Ġhat": 584,
			"Ġfence": 585,
			"Ġdes": 586,
			"Ġsho": 587,
			"ench": 588,
			"ptop": 589,
			"Ġtrees": 590,
			"Ġbed": 591,
			"table": 592,
			"xt": 593,
			"Ġgray": 594,
			"walk": 595,
			"Ġlarge": 596,
			"ong": 597,
			"yer": 598,
			"sign": 599,
			"otor": 600,
			"Ġorange": 601,
			"room": 602,
			"Ġso": 603,
			"girl": 604,
			"ay": 605,
			"ounter": 606,
			"Ġar": 607,
			"Ġbear": 608,
			"im": 609,
			"pe": 610,
			"rtain": 611,
			"ang": 612,
			"les": 613,
			"raw": 614,
			"au": 615,
			"lock": 616,
			"Ġpizza": 617,
			"iraffe": 618,
			"Ġbowl": 619,
			"Ġcup": 620,
			"Ġfor": 621,
			"ast": 622,
			"ted": 623,
			"ball": 624,
			"eat": 625,
			"Ġsnow": 626,
			"Ġsmall": 627,
			"Ġnext": 628,
			"Ġear": 629,
			"Ġpl": 630,
			"tter": 631,
			"ie": 632,
			"Ġhorse": 633,
			"cket": 634,
			"id": 635,
			"otorc": 636,
			"ent": 637,
			"ose": 638,
			"ress": 639,
			"ator": 640,
			"Ġclou": 641,
			"rol": 642,
			"otorcycle": 643,
			"Ġbat": 644,
			"Ġdis": 645,
			"urf": 646,
			"ger": 647,
			"ake": 648,
			"Ġflow": 649,
			"Ġat": 650,
			"etal": 651,
			"her": 652,
			"Ġbook": 653,
			"Ġumb": 654,
			"Ġroad": 655,
			"ze": 656,
			"po": 657,
			"Ġcou": 658,
			"Ġpark": 659,
			"ato": 660,
			"plate": 661,
			"nis": 662,
			"ike": 663,
			"ep": 664,
			"Ġfi": 665,
			"ror": 666,
			"irror": 667,
			"ul": 668,
			"Ġdesk": 669,
			"pants": 670,
			"to": 671,
			"Ġtow": 672,
			"Ġsilver": 673,
			"irt": 674,
			"Ġmetal": 675,
			"fri": 676,
			"jacket": 677,
			"Ġarm": 678,
			"bra": 679,
			"ple": 680,
			"Ġwooden": 681,
			"ler": 682,
			"Ġumbrella": 683,
			"key": 684,
			"af": 685,
			"Ġfood": 686,
			"Ġpillow": 687,
			"Ġby": 688,
			"Ġbox": 689,
			"Ġwalk": 690,
			"Ġphone": 691,
			"bag": 692,
			"atch": 693,
			"Ġlamp": 694,
			"book": 695,
			"Ġglasses": 696,
			"su": 697,
			"umber": 698,
			"Ġsand": 699,
			"ilet": 700,
			"lane": 701,
			"Ġcabinet": 702,
			"Ġsw": 703,
			"oot": 704,
			"ne": 705,
			"nder": 706,
			"Ġcomputer": 707,
			"Ġcounter": 708,
			"side": 709,
			"green": 710,
			"Ġleaves": 711,
			"White": 712,
			"Ġshelf": 713,
			"Ġletter": 714,
			"ennis": 715,
			"Ġwheel": 716,
			"Man": 717,
			"Ġelephant": 718,
			"Ġtruck": 719,
			"part": 720,
			"Ġshorts": 721,
			"aseball": 722,
			"bottle": 723,
			"qu": 724,
			"orm": 725,
			"two": 726,
			"Ġbench": 727,
			"ateboard": 728,
			"ave": 729,
			"pen": 730,
			"ick": 731,
			"Ġcan": 732,
			"Ġhang": 733,
			"ainer": 734,
			"rey": 735,
			"ash": 736,
			"be": 737,
			"Ġsc": 738,
			"trees": 739,
			"Ġbri": 740,
			"Ġhelmet": 741,
			"arm": 742,
			"oli": 743,
			"Ġeye": 744,
			"Ġtennis": 745,
			"Ġdark": 746,
			"uy": 747,
			"ak": 748,
			"zebra": 749,
			"ite": 750,
			"Ġface": 751,
			"Ġpaper": 752,
			"Ġlaptop": 753,
			"ĠThe": 754,
			"ten": 755,
			"flow": 756,
			"Ġsurf": 757,
			"Ġsidewalk": 758,
			"Ġve": 759,
			"Ġit": 760,
			"Ġhanging": 761,
			"anana": 762,
			"Ġair": 763,
			"ell": 764,
			"Ġgiraffe": 765,
			"Ġpicture": 766,
			"Ġjeans": 767,
			"read": 768,
			"eak": 769,
			"orn": 770,
			"lar": 771,
			"ird": 772,
			"Ġfield": 773,
			"ort": 774,
			"gerator": 775,
			"Ġpink": 776,
			"Ġclouds": 777,
			"heep": 778,
			"Ġmotorcycle": 779,
			"kin": 780,
			"asket": 781,
			"tra": 782,
			"grass": 783,
			"ffee": 784,
			"frigerator": 785,
			"Ġplayer": 786,
			"sho": 787,
			"Ġpot": 788,
			"Ġwalking": 789,
			"lag": 790,
			"Ġunder": 791,
			"cc": 792,
			"light": 793,
			"itche": 794,
			"get": 795,
			"ry": 796,
			"pillow": 797,
			"Ġball": 798,
			"pi": 799,
			"Ġbackground": 800,
			"keyboard": 801,
			"Ġchild": 802,
			"rame": 803,
			"fence": 804,
			"Ġout": 805,
			"Ġboat": 806,
			"ide": 807,
			"blue": 808,
			"Ġstri": 809,
			"iling": 810,
			"Ġlong": 811,
			"Ġclock": 812,
			"mato": 813,
			"ese": 814,
			"Ġpost": 815,
			"nife": 816,
			"Ġski": 817,
			"imal": 818,
			"wi": 819,
			"Ġcow": 820,
			"Ġfro": 821,
			"tru": 822,
			"cup": 823,
			"bus": 824,
			"mo": 825,
			"way": 826,
			"Ġte": 827,
			"ogo": 828,
			"Ġup": 829,
			"pper": 830,
			"gg": 831,
			"inds": 832,
			"Ġdress": 833,
			"each": 834,
			"letter": 835,
			"lev": 836,
			"pack": 837,
			"Ġtrunk": 838,
			"led": 839,
			"Ġli": 840,
			"Ġsuit": 841,
			"Ġch": 842,
			"Ġwri": 843,
			"Ġbaseball": 844,
			"apkin": 845,
			"ade": 846,
			"eye": 847,
			"astic": 848,
			"Ġcap": 849,
			"own": 850,
			"bove": 851,
			"Ġabove": 852,
			"Ġcontrol": 853,
			"Ġcouch": 854,
			"ruit": 855,
			"ord": 856,
			"ision": 857,
			"ven": 858,
			"shelf": 859,
			"brown": 860,
			"levision": 861,
			"bowl": 862,
			"cabinet": 863,
			"sky": 864,
			"Ġfri": 865,
			"so": 866,
			"Ġsto": 867,
			"Ġcurtain": 868,
			"Ġsink": 869,
			"Ġti": 870,
			"Ġtoilet": 871,
			"Ġcoat": 872,
			"Ġmirror": 873,
			"Ġgrey": 874,
			"dog": 875,
			"Ġskateboard": 876,
			"are": 877,
			"rash": 878,
			"Ġshoe": 879,
			"case": 880,
			"sp": 881,
			"Ġbike": 882,
			"ored": 883,
			"itor": 884,
			"Ġboard": 885,
			"eater": 886,
			"Ġcle": 887,
			"child": 888,
			"water": 889,
			"cat": 890,
			"Ġpur": 891,
			"Ġche": 892,
			"Ġparked": 893,
			"getable": 894,
			"oth": 895,
			"onitor": 896,
			"Black": 897,
			"leaves": 898,
			"Ġth": 899,
			"Ġtail": 900,
			"outh": 901,
			"Ġdown": 902,
			"Ġnose": 903,
			"Ġover": 904,
			"box": 905,
			"niform": 906,
			"rou": 907,
			"roof": 908,
			"Ġcake": 909,
			"lamp": 910,
			"hicle": 911,
			"wheel": 912,
			"icycle": 913,
			"Ġthat": 914,
			"ice": 915,
			"lanket": 916,
			"Ġtowel": 917,
			"Ġzebra": 918,
			"Ġru": 919,
			"Ġwindows": 920,
			"floor": 921,
			"Ġtan": 922,
			"ame": 923,
			"ffic": 924,
			"ped": 925,
			"Ġplastic": 926,
			"om": 927,
			"suit": 928,
			"lect": 929,
			"rocc": 930,
			"Ġneck": 931,
			"roccoli": 932,
			"wich": 933,
			"Ġlady": 934,
			"Ġshoes": 935,
			"Ġlook": 936,
			"Ġopen": 937,
			"Ġfrom": 938,
			"ment": 939,
			"street": 940,
			"umbrella": 941,
			"Ġmu": 942,
			"itchen": 943,
			"horse": 944,
			"Ġapp": 945,
			"Ġtall": 946,
			"ount": 947,
			"Ġflower": 948,
			"old": 949,
			"pl": 950,
			"Ġpe": 951,
			"Ġcolored": 952,
			"Ġanimal": 953,
			"Ġwine": 954,
			"ower": 955,
			"love": 956,
			"bee": 957,
			"Ġcontainer": 958,
			"ork": 959,
			"oon": 960,
			"Ġflowers": 961,
			"Ġcove": 962,
			"auc": 963,
			"Ġdri": 964,
			"Ġbath": 965,
			"picture": 966,
			"Ġmouse": 967,
			"oung": 968,
			"Ġpie": 969,
			"food": 970,
			"hes": 971,
			"sbee": 972,
			"Two": 973,
			"shorts": 974,
			"Ġpain": 975,
			"ountain": 976,
			"ting": 977,
			"ananas": 978,
			"jeans": 979,
			"ey": 980,
			"Ġde": 981,
			"Ġleaf": 982,
			"Ġlegs": 983,
			"Ġframe": 984,
			"Ġkeyboard": 985,
			"lady": 986,
			"Ġste": 987,
			"rawer": 988,
			"Ġcoffee": 989,
			"Ġbeach": 990,
			"onut": 991,
			"computer": 992,
			"Ġracket": 993,
			"Ġclear": 994,
			"Ġbel": 995,
			"ig": 996,
			"rop": 997,
			"large": 998,
			"pizza": 999,
			"train": 1000,
			"Ġbird": 1001,
			"uts": 1002,
			"alm": 1003,
			"face": 1004,
			"Ġen": 1005,
			"Ġsheep": 1006,
			"amer": 1007,
			"Ġkitchen": 1008,
			"ĠT": 1009,
			"dge": 1010,
			"Ġflag": 1011,
			"small": 1012,
			"shoe": 1013,
			"tan": 1014,
			"cher": 1015,
			"Ġwatch": 1016,
			"curtain": 1017,
			"clou": 1018,
			"plane": 1019,
			"Ġroom": 1020,
			"Ġround": 1021,
			"loth": 1022,
			"Ġvase": 1023,
			"Ġce": 1024,
			"Ġbasket": 1025,
			"ation": 1026,
			"Ġseat": 1027,
			"Ġse": 1028,
			"flower": 1029,
			"yellow": 1030,
			"amera": 1031,
			"cont": 1032,
			"glasses": 1033,
			"ving": 1034,
			"Ġclo": 1035,
			"Ġrefrigerator": 1036,
			"Ġdirt": 1037,
			"Ġbanana": 1038,
			"ill": 1039,
			"Ġhouse": 1040,
			"ber": 1041,
			"Ġtire": 1042,
			"Ġscreen": 1043,
			"Ġfl": 1044,
			"rot": 1045,
			"Ġnumber": 1046,
			"Ġplant": 1047,
			"Ġcon": 1048,
			"nose": 1049,
			"aby": 1050,
			"mote": 1051,
			"This": 1052,
			"Ġstove": 1053,
			"post": 1054,
			"Ġaround": 1055,
			"andle": 1056,
			"tail": 1057,
			"snow": 1058,
			"laptop": 1059,
			"Ġtray": 1060,
			"Ġbl": 1061,
			"Ġgra": 1062,
			"Ġfire": 1063,
			"Woman": 1064,
			"coat": 1065,
			"Ġplane": 1066,
			"Ġkite": 1067,
			"ĠS": 1068,
			"Ġmonitor": 1069,
			"Ġguy": 1070,
			"Ġknife": 1071,
			"What": 1072,
			"ating": 1073,
			"ĠA": 1074,
			"ines": 1075,
			"ange": 1076,
			"ll": 1077,
			"pes": 1078,
			"sc": 1079,
			"hield": 1080,
			"Ġsurfboard": 1081,
			"paper": 1082,
			"ches": 1083,
			"orange": 1084,
			"Ġfork": 1085,
			"Ġor": 1086,
			"elephant": 1087,
			"Ġthere": 1088,
			"Ġriding": 1089,
			"Ġlooking": 1090,
			"auce": 1091,
			"adow": 1092,
			"uff": 1093,
			"Ġoven": 1094,
			"back": 1095,
			"Ġfoot": 1096,
			"Ġmade": 1097,
			"ish": 1098,
			"Ġlogo": 1099,
			"Ġhandle": 1100,
			"ross": 1101,
			"HE": 1102,
			"ull": 1103,
			"pot": 1104,
			"Ġphot": 1105,
			"ric": 1106,
			"Ġplaying": 1107,
			"Ġcheese": 1108,
			"Ġcell": 1109,
			"indshield": 1110,
			"Ġshort": 1111,
			"Ġtie": 1112,
			"lice": 1113,
			"boat": 1114,
			"player": 1115,
			"Ġbread": 1116,
			"Red": 1117,
			"windows": 1118,
			"inger": 1119,
			"Ġfruit": 1120,
			"Ġwrist": 1121,
			"Ġnapkin": 1122,
			"guy": 1123,
			"Ġvehicle": 1124,
			"Ġtomato": 1125,
			"Ġstick": 1126,
			"ble": 1127,
			"ty": 1128,
			"ĠB": 1129,
			"Ġdish": 1130,
			"con": 1131,
			"bench": 1132,
			"cake": 1133,
			"dr": 1134,
			"Ġpan": 1135,
			"cow": 1136,
			"ĠI": 1137,
			"urn": 1138,
			"Ġbackpack": 1139,
			"ump": 1140,
			"aucet": 1141,
			"out": 1142,
			"Ġpiece": 1143,
			"edge": 1144,
			"Ġrock": 1145,
			"Ġsandwich": 1146,
			"bat": 1147,
			"eet": 1148,
			"mirror": 1149,
			"cou": 1150,
			"icrow": 1151,
			"Ġbicycle": 1152,
			"icrowave": 1153,
			"dle": 1154,
			"Ġcovered": 1155,
			"Ġsweater": 1156,
			"Ġline": 1157,
			"ydr": 1158,
			"Ġbun": 1159,
			"cor": 1160,
			"Ġpurple": 1161,
			"Ġbran": 1162,
			"ydrant": 1163,
			"Ġroof": 1164,
			"bel": 1165,
			"fa": 1166,
			"ren": 1167,
			"Ġbrick": 1168,
			"Ġhis": 1169,
			"dress": 1170,
			"cap": 1171,
			"ĠW": 1172,
			"Ġhydrant": 1173,
			"Ġvegetable": 1174,
			"Ġtelevision": 1175,
			"sand": 1176,
			"Ġtwo": 1177,
			"ly": 1178,
			"flowers": 1179,
			"plant": 1180,
			"des": 1181,
			"Ġmouth": 1182,
			"Ġbathroom": 1183,
			"giraffe": 1184,
			"truck": 1185,
			"ĠO": 1186,
			"ears": 1187,
			"long": 1188,
			"silver": 1189,
			"wood": 1190,
			"sw": 1191,
			"Ġtracks": 1192,
			"ses": 1193,
			"wine": 1194,
			"Ġuniform": 1195,
			"vest": 1196,
			"Ġblanket": 1197,
			"Ġbush": 1198,
			"our": 1199,
			"uce": 1200,
			"bed": 1201,
			"ue": 1202,
			"Ġoff": 1203,
			"banana": 1204,
			"Ġphoto": 1205,
			"Ġmen": 1206,
			"clock": 1207,
			"Ġsle": 1208,
			"eaker": 1209,
			"Green": 1210,
			"Ġinside": 1211,
			"ti": 1212,
			"owel": 1213,
			"Ġtower": 1214,
			"container": 1215,
			"number": 1216,
			"leaf": 1217,
			"aw": 1218,
			"trunk": 1219,
			"motorcycle": 1220,
			"Ġpepper": 1221,
			"flect": 1222,
			"Ġspoon": 1223,
			"Ġfrisbee": 1224,
			"ĠC": 1225,
			"neck": 1226,
			"ps": 1227,
			"Ġtraffic": 1228,
			"uffed": 1229,
			"phone": 1230,
			"Ġcamera": 1231,
			"Ġapple": 1232,
			"ther": 1233,
			"tire": 1234,
			"Ġtrash": 1235,
			"Ġstriped": 1236,
			"Ġpat": 1237,
			"Ġhill": 1238,
			"Ġwire": 1239,
			"ĠN": 1240,
			"pet": 1241,
			"cean": 1242,
			"towel": 1243,
			"sed": 1244,
			"Ġhands": 1245,
			"Ġceiling": 1246,
			"Small": 1247,
			"Is": 1248,
			"ping": 1249,
			"hick": 1250,
			"yes": 1251,
			"legs": 1252,
			"spo": 1253,
			"Ġyoung": 1254,
			"lad": 1255,
			"ub": 1256,
			"Ġslice": 1257,
			"Ġglove": 1258,
			"rin": 1259,
			"Ġhot": 1260,
			"Ġbroccoli": 1261,
			"tomato": 1262,
			"Ġvan": 1263,
			"Ġlights": 1264,
			"ched": 1265,
			"Blue": 1266,
			"eakers": 1267,
			"Ġeyes": 1268,
			"carf": 1269,
			"Ġcontroller": 1270,
			"road": 1271,
			"mpty": 1272,
			"ach": 1273,
			"Ġbananas": 1274,
			"men": 1275,
			"refrigerator": 1276,
			"ved": 1277,
			"Ġlid": 1278,
			"Person": 1279,
			"bike": 1280,
			"ner": 1281,
			"ttom": 1282,
			"cre": 1283,
			"tance": 1284,
			"counter": 1285,
			"Ġpad": 1286,
			"Ġgame": 1287,
			"Ġeating": 1288,
			"Ġdistance": 1289,
			"ction": 1290,
			"Ġmountain": 1291,
			"Ġbar": 1292,
			"sidewalk": 1293,
			"basket": 1294,
			"Ġbelow": 1295,
			"Ġno": 1296,
			"ttuce": 1297,
			"tens": 1298,
			"ries": 1299,
			"bush": 1300,
			"eddy": 1301,
			"IN": 1302,
			"ign": 1303,
			"ggage": 1304,
			"fork": 1305,
			"Ġairplane": 1306,
			"ser": 1307,
			"couch": 1308,
			"band": 1309,
			"ome": 1310,
			"rying": 1311,
			"Ġher": 1312,
			"An": 1313,
			"Ġbaby": 1314,
			"ore": 1315,
			"sheep": 1316,
			"foot": 1317,
			"Ġcook": 1318,
			"Ġpair": 1319,
			"Ġbes": 1320,
			"play": 1321,
			"ive": 1322,
			"tensil": 1323,
			"Ġremote": 1324,
			"Ġsm": 1325,
			"Ġletters": 1326,
			"Ġdrawer": 1327,
			"television": 1328,
			"sting": 1329,
			"logo": 1330,
			"Ġsauce": 1331,
			"ron": 1332,
			"mu": 1333,
			"Ġteddy": 1334,
			"ersey": 1335,
			"um": 1336,
			"toilet": 1337,
			"lic": 1338,
			"bear": 1339,
			"Ġbeside": 1340,
			"clouds": 1341,
			"ense": 1342,
			"bird": 1343,
			"thes": 1344,
			"bri": 1345,
			"flag": 1346,
			"can": 1347,
			"Ġstop": 1348,
			"napkin": 1349,
			"Ġbooks": 1350,
			"knife": 1351,
			"tton": 1352,
			"rist": 1353,
			"roup": 1354,
			"Ġlaying": 1355,
			"Ġocean": 1356,
			"backpack": 1357,
			"ĠY": 1358,
			"form": 1359,
			"stick": 1360,
			"place": 1361,
			"rock": 1362,
			"shoes": 1363,
			"heet": 1364,
			"Ġdonut": 1365,
			"Ġwet": 1366,
			"pepper": 1367,
			"Ġsuitcase": 1368,
			"ool": 1369,
			"Ġsqu": 1370,
			"house": 1371,
			"ĠP": 1372,
			"neakers": 1373,
			"ac": 1374,
			"trash": 1375,
			"col": 1376,
			"image": 1377,
			"ster": 1378,
			"ski": 1379,
			"coffee": 1380,
			"bread": 1381,
			"Brown": 1382,
			"Ġlines": 1383,
			"ctator": 1384,
			"Ġhe": 1385,
			"rope": 1386,
			"rots": 1387,
			"Ġsofa": 1388,
			"cheese": 1389,
			"Ġcourt": 1390,
			"Ġstone": 1391,
			"Ġdrink": 1392,
			"gra": 1393,
			"rush": 1394,
			"vase": 1395,
			"Ġcorn": 1396,
			"fruit": 1397,
			"Ġdo": 1398,
			"Ġslee": 1399,
			"loves": 1400,
			"Ġchairs": 1401,
			"Ġcloth": 1402,
			"lace": 1403,
			"Ġarea": 1404,
			"Ġpainted": 1405,
			"Ġimage": 1406,
			"frame": 1407,
			"sink": 1408,
			"uniform": 1409,
			"Ġstraw": 1410,
			"umbers": 1411,
			"ond": 1412,
			"Ġparking": 1413,
			"surf": 1414,
			"aker": 1415,
			"atue": 1416,
			"ale": 1417,
			"Ġmeat": 1418,
			"ĠNo": 1419,
			"broccoli": 1420,
			"crete": 1421,
			"Ġcarrying": 1422,
			"apple": 1423,
			"ful": 1424,
			"Ġfull": 1425,
			"sweater": 1426,
			"alad": 1427,
			"oots": 1428,
			"Ġmicrowave": 1429,
			"Ġmug": 1430,
			"Ġcars": 1431,
			"un": 1432,
			"med": 1433,
			"seat": 1434,
			"screen": 1435,
			"Ġold": 1436,
			"Ġbottom": 1437,
			"Ġouts": 1438,
			"ĠYes": 1439,
			"Ġfinger": 1440,
			"doors": 1441,
			"ity": 1442,
			"vegetable": 1443,
			"Ġcur": 1444,
			"ords": 1445,
			"Ġflying": 1446,
			"desk": 1447,
			"flection": 1448,
			"Ġrug": 1449,
			"AN": 1450,
			"Ġgold": 1451,
			"Lar": 1452,
			"mouth": 1453,
			"Ġpurse": 1454,
			"spoon": 1455,
			"ĠIS": 1456,
			"tie": 1457,
			"books": 1458,
			"lasses": 1459,
			"Ġcarrot": 1460,
			"Ġmo": 1461,
			"clo": 1462,
			"less": 1463,
			"iny": 1464,
			"blanket": 1465,
			"Large": 1466,
			"ning": 1467,
			"skateboard": 1468,
			"Ġwheels": 1469,
			"Ġcollar": 1470,
			"Ġonion": 1471,
			"Ġdu": 1472,
			"fit": 1473,
			"Ġcandle": 1474,
			"Ġcross": 1475,
			"three": 1476,
			"RE": 1477,
			"Ġcart": 1478,
			"Ġpart": 1479,
			"vel": 1480,
			"berry": 1481,
			"bran": 1482,
			"Ġlot": 1483,
			"fire": 1484,
			"Ġoutside": 1485,
			"Ġcord": 1486,
			"Ġme": 1487,
			"di": 1488,
			"Ġcatcher": 1489,
			"Ġfaucet": 1490,
			"no": 1491,
			"pur": 1492,
			"Ġvest": 1493,
			"assen": 1494,
			"tform": 1495,
			"quid": 1496,
			"Ġtri": 1497,
			"Ġdoors": 1498,
			"late": 1499,
			"Ġempty": 1500,
			"ones": 1501,
			"Ġpen": 1502,
			"rink": 1503,
			"wooden": 1504,
			"Ġtag": 1505,
			"cloth": 1506,
			"Ġgo": 1507,
			"Ġfeet": 1508,
			"Ġwindshield": 1509,
			"watch": 1510,
			"glove": 1511,
			"rust": 1512,
			"Ġlying": 1513,
			"Ġdecor": 1514,
			"van": 1515,
			"oco": 1516,
			"Ġwatching": 1517,
			"kite": 1518,
			"oni": 1519,
			"ining": 1520,
			"Ġtile": 1521,
			"Ġlu": 1522,
			"wire": 1523,
			"Ġcre": 1524,
			"orses": 1525,
			"Ġbranch": 1526,
			"dark": 1527,
			"Ġlittle": 1528,
			"Ġrun": 1529,
			"drawer": 1530,
			"celet": 1531,
			"Ġfur": 1532,
			"racket": 1533,
			"we": 1534,
			"stand": 1535,
			"nglasses": 1536,
			"Ġsun": 1537,
			"hich": 1538,
			"Ġwa": 1539,
			"ogg": 1540,
			"dish": 1541,
			"Ġcom": 1542,
			"Ġag": 1543,
			"Ġtak": 1544,
			"THE": 1545,
			"Ġcarpet": 1546,
			"Ġpotato": 1547,
			"Ġdou": 1548,
			"ces": 1549,
			"Ġstuffed": 1550,
			"Bo": 1551,
			"ather": 1552,
			"Ġpalm": 1553,
			"Ġcorner": 1554,
			"donut": 1555,
			"Ġpillows": 1556,
			"Ġskirt": 1557,
			"roll": 1558,
			"lephants": 1559,
			"Ġsome": 1560,
			"bicycle": 1561,
			"Ġjar": 1562,
			"ige": 1563,
			"Ġsnowboard": 1564,
			"Ġconcrete": 1565,
			"Yellow": 1566,
			"up": 1567,
			"itch": 1568,
			"Ġcabinets": 1569,
			"dirt": 1570,
			"Ġtank": 1571,
			"Ġcurtains": 1572,
			"letters": 1573,
			"lid": 1574,
			"Ġwing": 1575,
			"cell": 1576,
			"roller": 1577,
			"traffic": 1578,
			"ii": 1579,
			"Ġrocks": 1580,
			"Ġring": 1581,
			"Ġagain": 1582,
			"Ġdisplay": 1583,
			"carrot": 1584,
			"sing": 1585,
			"Ġbutton": 1586,
			"Ġvegetables": 1587,
			"ste": 1588,
			"Ġcone": 1589,
			"tern": 1590,
			"tray": 1591,
			"bananas": 1592,
			"tall": 1593,
			"Ġbuildings": 1594,
			"hot": 1595,
			"ING": 1596,
			"wrist": 1597,
			"Ġtoy": 1598,
			"Ġskis": 1599,
			"Ġagainst": 1600,
			"oggles": 1601,
			"Ġsquare": 1602,
			"ras": 1603,
			"est": 1604,
			"Ġdesign": 1605,
			"vehicle": 1606,
			"shroom": 1607,
			"itcher": 1608,
			"ik": 1609,
			"candle": 1610,
			"pain": 1611,
			"avement": 1612,
			"alf": 1613,
			"TE": 1614,
			"Ġalong": 1615,
			"Ġcloud": 1616,
			"Ġmid": 1617,
			"There": 1618,
			"mon": 1619,
			"cloud": 1620,
			"gray": 1621,
			"hicken": 1622,
			"metal": 1623,
			"ocolate": 1624,
			"Ġwears": 1625,
			"Ġstack": 1626,
			"rough": 1627,
			"Ġbright": 1628,
			"Ġbushes": 1629,
			"lat": 1630,
			"Ġscarf": 1631,
			"cars": 1632,
			"rowing": 1633,
			"Ġpaw": 1634,
			"tert": 1635,
			"Ġears": 1636,
			"Ġbig": 1637,
			"az": 1638,
			"da": 1639,
			"Ġchain": 1640,
			"Ġluggage": 1641,
			"tertop": 1642,
			"ountertop": 1643,
			"grey": 1644,
			"Ġshadow": 1645,
			"onion": 1646,
			"Ġbra": 1647,
			"oven": 1648,
			"Ġcream": 1649,
			"ĠM": 1650,
			"airs": 1651,
			"Ġdi": 1652,
			"HI": 1653,
			"helves": 1654,
			"Ġmark": 1655,
			"Ġsmiling": 1656,
			"Ġbatter": 1657,
			"Ġbelt": 1658,
			"ightstand": 1659,
			"tub": 1660,
			"apers": 1661,
			"lectric": 1662,
			"windshield": 1663,
			"bl": 1664,
			"AR": 1665,
			"Ġhi": 1666,
			"ached": 1667,
			"iraff": 1668,
			"ĠON": 1669,
			"ĠF": 1670,
			"straw": 1671,
			"Ġshade": 1672,
			"cord": 1673,
			"Ġbottles": 1674,
			"ove": 1675,
			"iraffes": 1676,
			"Ġdraw": 1677,
			"shadow": 1678,
			"Ġegg": 1679,
			"St": 1680,
			"Ġother": 1681,
			"Ġutensil": 1682,
			"Ġstripes": 1683,
			"rap": 1684,
			"Ġattached": 1685,
			"Ġsocks": 1686,
			"Ġturn": 1687,
			"ax": 1688,
			"Ġcolorful": 1689,
			"cross": 1690,
			"Ġjersey": 1691,
			"Ġskier": 1692,
			"Ġgroup": 1693,
			"Ġclosed": 1694,
			"sandwich": 1695,
			"monitor": 1696,
			"Ġbur": 1697,
			"sta": 1698,
			"Ġprin": 1699,
			"Ġsheet": 1700,
			"omen": 1701,
			"Ġgloves": 1702,
			"palm": 1703,
			"Ġsunglasses": 1704,
			"app": 1705,
			"Ġbal": 1706,
			"Ġplace": 1707,
			"Ġspe": 1708,
			"las": 1709,
			"front": 1710,
			"Ġend": 1711,
			"assenger": 1712,
			"Ġedge": 1713,
			"Are": 1714,
			"als": 1715,
			"Ġpro": 1716,
			"iss": 1717,
			"Ġleather": 1718,
			"ots": 1719,
			"Ġspeaker": 1720,
			"Ġrail": 1721,
			"People": 1722,
			"veral": 1723,
			"ramed": 1724,
			"animal": 1725,
			"onuts": 1726,
			"Ġplatform": 1727,
			"axi": 1728,
			"surfboard": 1729,
			"Ġspot": 1730,
			"hands": 1731,
			"Ġfil": 1732,
			"Ġsticker": 1733,
			"ask": 1734,
			"Ġlettuce": 1735,
			"Ġboots": 1736,
			"baseball": 1737,
			"eyes": 1738,
			"Ġswitch": 1739,
			"these": 1740,
			"lephone": 1741,
			"meat": 1742,
			"very": 1743,
			"nob": 1744,
			"Ġfore": 1745,
			"Ġstripe": 1746,
			"Ġsalad": 1747,
			"alt": 1748,
			"LA": 1749,
			"Ġsneakers": 1750,
			"ges": 1751,
			"Ġbranches": 1752,
			"tte": 1753,
			"Ġwomen": 1754,
			"agn": 1755,
			"Ġworn": 1756,
			"Ġcutting": 1757,
			"Th": 1758,
			"Ġbeing": 1759,
			"gar": 1760,
			"Ġshower": 1761,
			"ccer": 1762,
			"Ġsteel": 1763,
			"Ġthrough": 1764,
			"Ġhorses": 1765,
			"fi": 1766,
			"Ġwriting": 1767,
			"Ġstore": 1768,
			"faucet": 1769,
			"iew": 1770,
			"olice": 1771,
			"rowd": 1772,
			"rate": 1773,
			"Ġvis": 1774,
			"stove": 1775,
			"Ġad": 1776,
			"LE": 1777,
			"pink": 1778,
			"rain": 1779,
			"remote": 1780,
			"onde": 1781,
			"aning": 1782,
			"je": 1783,
			"Silver": 1784,
			"Ġhorn": 1785,
			"berries": 1786,
			"Ġtiles": 1787,
			"finger": 1788,
			"cony": 1789,
			"Ġbridge": 1790,
			"catcher": 1791,
			"Ġju": 1792,
			"brush": 1793,
			"Ġskate": 1794,
			"Ġclothes": 1795,
			"Ġstatue": 1796,
			"icense": 1797,
			"Ġbeer": 1798,
			"Ġlabel": 1799,
			"Ġroll": 1800,
			"rellas": 1801,
			"bras": 1802,
			"purse": 1803,
			"Ġhave": 1804,
			"Ġpattern": 1805,
			"Ġcovering": 1806,
			"Ġfilled": 1807,
			"asher": 1808,
			"Light": 1809,
			"mountain": 1810,
			"Ġsock": 1811,
			"us": 1812,
			"Ġholder": 1813,
			"ĠH": 1814,
			"cone": 1815,
			"Ġblinds": 1816,
			"ead": 1817,
			"Ġstation": 1818,
			"ppers": 1819,
			"bushes": 1820,
			"mat": 1821,
			"Ġcity": 1822,
			"bur": 1823,
			"Ġinto": 1824,
			"airplane": 1825,
			"Ġplates": 1826,
			"jar": 1827,
			"mpire": 1828,
			"Ġbeige": 1829,
			"Ġcloudy": 1830,
			"Ġband": 1831,
			"Ġfridge": 1832,
			"Ġmiddle": 1833,
			"Ġrope": 1834,
			"Ġpavement": 1835,
			"Ġbody": 1836,
			"Ġcarrots": 1837,
			"rug": 1838,
			"ĠTHE": 1839,
			"riage": 1840,
			"curtains": 1841,
			"iti": 1842,
			"Ġdoorway": 1843,
			"Ġelephants": 1844,
			"ors": 1845,
			"eds": 1846,
			"Ġset": 1847,
			"eatshirt": 1848,
			"enter": 1849,
			"Ġben": 1850,
			"pped": 1851,
			"agaz": 1852,
			"zebras": 1853,
			"Ġshap": 1854,
			"ist": 1855,
			"Ġmane": 1856,
			"Ġread": 1857,
			"Ġfe": 1858,
			"ene": 1859,
			"Ġsleeve": 1860,
			"Ġtv": 1861,
			"Ġlicense": 1862,
			"Ġplay": 1863,
			"collar": 1864,
			"ho": 1865,
			"Ġun": 1866,
			"pectator": 1867,
			"Ġgar": 1868,
			"speaker": 1869,
			"baby": 1870,
			"ular": 1871,
			"Ġtowels": 1872,
			"Ġword": 1873,
			"Ġgate": 1874,
			"pan": 1875,
			"ĠD": 1876,
			"Ġtea": 1877,
